Repository: Kiwiutek/Oxygen-Not-Included-Spolszczenie
Catalog: 1-2001.po
Languages: pl_pl

# STRINGS.BUILDING.STATUSITEMS.ACCESS_CONTROL.ACTIVE.NAME
source: Access Restrictions
pl_pl: Ograniczenia dostępu

# STRINGS.BUILDING.STATUSITEMS.ACCESS_CONTROL.ACTIVE.TOOLTIP
source: Some Duplicants are prohibited from passing through this door by the current access settings
pl_pl: Z uwagi na wprowadzone zasady, niektórzy Duplikanci nie mogą przechodzić przez te drzwi

# STRINGS.BUILDING.STATUSITEMS.ACCESS_CONTROL.OFFLINE.NAME
source: Access Control Offline
pl_pl: Kontrola dostępu nieaktywna

# STRINGS.BUILDING.STATUSITEMS.ACCESS_CONTROL.OFFLINE.TOOLTIP
source: This door has granted Emergency Access Permissions ---------- All Duplicants are permitted to pass through it until power is restored
pl_pl: Wszyscy Duplikanci mogą przechodzić, dopóki nie zostanie przywrócone zasilanie

# STRINGS.BUILDING.STATUSITEMS.ANGERDAMAGE.NAME
source: Damage: Tantrum
pl_pl: Obrażenia: Napad złości

# STRINGS.BUILDING.STATUSITEMS.ANGERDAMAGE.NOTIFICATION
source: Building Damage: Tantrum
pl_pl: Obrażenia obiektu: Napad złości

# STRINGS.BUILDING.STATUSITEMS.ANGERDAMAGE.NOTIFICATION_TOOLTIP
source: Stressed Duplicants are damaging these buildings: {0}
pl_pl: Zestresowani Duplikanci są szkodliwi dla tych obiektów:

# STRINGS.BUILDING.STATUSITEMS.ANGERDAMAGE.TOOLTIP
source: A stressed Duplicant is damaging this building
pl_pl: Zestresowany Dublikant jest szkodliwy dla tego obiektu

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDTO.NAME
source: Assigned to: {Assignee}
pl_pl: Przypisany do: {Assignee}

# STRINGS.BUILDING.STATUSITEMS.ASSIGNEDTO.TOOLTIP
source: Only {Assignee} can use this amenity
pl_pl: Tylko {Assignee} może używać tego udogodnienia

# STRINGS.BUILDING.STATUSITEMS.AWAITINGARTING.NAME
source: Incomplete Artwork
pl_pl: Niekompletne dzieło malarskie

# STRINGS.BUILDING.STATUSITEMS.AWAITINGARTING.TOOLTIP
source: This building requires a Duplicant's artistic touch
pl_pl: Ten obiekt wymaga artystycznego dotyku Duplikanta

# STRINGS.BUILDING.STATUSITEMS.AWAITINGCOMPOSTFLIP.NAME
source: Requires Flipping
pl_pl: Wymaga przerzucenia

# STRINGS.BUILDING.STATUSITEMS.AWAITINGCOMPOSTFLIP.TOOLTIP
source: Compost must be flipped periodically to produce fertilizer
pl_pl: Kompost musi być przerzucony, aby cyklicznie produkować nawóz

# STRINGS.BUILDING.STATUSITEMS.AWAITINGSEEDDELIVERY.NAME
source: Awaiting Delivery
pl_pl: Oczekiwanie na dostawę

# STRINGS.BUILDING.STATUSITEMS.AWAITINGSEEDDELIVERY.TOOLTIP
source: Awaiting delivery of selected seed
pl_pl: Oczekuje na dostawę wybranego nasionka

# STRINGS.BUILDING.STATUSITEMS.AWAITINGWASTE.NAME
source: Awaiting Compostables
pl_pl: Oczekiwanie na Materiał Odpadowy

# STRINGS.BUILDING.STATUSITEMS.AWAITINGWASTE.TOOLTIP
source: More waste material is required to begin the composting process
pl_pl: Potrzeba większej ilości materiału odpadowego, aby rozpocząć proces tworzenia kompostu

# STRINGS.BUILDING.STATUSITEMS.BATTERIESSUFFICIENTLYFULL.NAME
source: Batteries Sufficiently Full
pl_pl: Akumulatory zostały naładowane

# STRINGS.BUILDING.STATUSITEMS.BATTERIESSUFFICIENTLYFULL.TOOLTIP
source: All batteries are above the refill threshold
pl_pl: Nie ma już gdzie magazynować energii

# STRINGS.BUILDING.STATUSITEMS.BROKEN.NAME
source: Broken
pl_pl: Uszkodzony

# STRINGS.BUILDING.STATUSITEMS.BROKEN.TOOLTIP
source: This building received damage {DamageInfo}
pl_pl: Ten obiekt został uszkodzony {DamageInfo}

# STRINGS.BUILDING.STATUSITEMS.BUILDINGDISABLED.NAME
source: Building Disabled
pl_pl: Obiekt Wyłączony

# STRINGS.BUILDING.STATUSITEMS.BUILDINGDISABLED.TOOLTIP
source: Press <color=#F44A47>(ENTER)</color> to resume use
pl_pl: Naciśnij <color=#F44A47>(ENTER)</color>, aby wznowić użycie

# STRINGS.BUILDING.STATUSITEMS.BURNER.BURNING_FUEL.NAME
source: Consuming Fuel: ({0})
pl_pl: Zużywa Paliwo: ({0})

# STRINGS.BUILDING.STATUSITEMS.BURNER.BURNING_FUEL.TOOLTIP
source: {0} fuel remaining
pl_pl: {0} paliwa pozostało

# STRINGS.BUILDING.STATUSITEMS.BURNER.HAS_FUEL.NAME
source: Fueled: ({0})
pl_pl: Aktualny poziom paliwa: ({0})

# STRINGS.BUILDING.STATUSITEMS.BURNER.HAS_FUEL.TOOLTIP
source: {0} fuel remaining
pl_pl: {0} paliwa pozostało

# STRINGS.BUILDING.STATUSITEMS.CANNOTCOOLFURTHER.NAME
source: Minimum Temperature Reached
pl_pl: Osiągnięto Temperaturę Minimalną

# STRINGS.BUILDING.STATUSITEMS.CANNOTCOOLFURTHER.TOOLTIP
source: This building cannot cool the surrounding environment below {0}
pl_pl: Ten obiekt nie może schłodzić swojego otoczenia poniżej {0}

# STRINGS.BUILDING.STATUSITEMS.CHANGEDOORCONTROLSTATE.NAME
source: Pending Door State Change: {ControlState}
pl_pl: Oczekiwanie na Zmianę Ustawień Drzwi: {ControlState}

# STRINGS.BUILDING.STATUSITEMS.CHANGEDOORCONTROLSTATE.TOOLTIP
source: Waiting for a Duplicant to change control state
pl_pl: Oczekiwanie na Duplikanta, który zmieni tryb pracy drzwi

# STRINGS.BUILDING.STATUSITEMS.CONDUITBLOCKED.NAME
source: Pipe Blocked
pl_pl: Rura jest zatkana

# STRINGS.BUILDING.STATUSITEMS.CONDUITBLOCKED.TOOLTIP
source: This pipe system is not serviceable
pl_pl: System rur nie funkcjonuje

# STRINGS.BUILDING.STATUSITEMS.CONSTRUCTIONUNREACHABLE.NAME
source: Unreachable
pl_pl: Nieosiągnalny

# STRINGS.BUILDING.STATUSITEMS.CONSTRUCTIONUNREACHABLE.TOOLTIP
source: Duplicants cannot reach this construction site
pl_pl: Duplikanci nie mogą dostać się do tego miejsca

# STRINGS.BUILDING.STATUSITEMS.COOLING.NAME
source: Cooling
pl_pl: Chłodzenie

# STRINGS.BUILDING.STATUSITEMS.COOLING.TOOLTIP
source: This building is cooling the surrounding area
pl_pl: Obiekt chłodzi swoje otoczenie

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDCOLDGAS.NAME
source: Gas Too Cold
pl_pl: Temperatura Gazu jest za niska

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDCOLDGAS.TOOLTIP
source: This building cannot cool incoming pipe contents below {0} Current Pipe Contents: {0}
pl_pl: Ten obiekt nie może schłodzić Gazu zawartego w rurach poniżej {0} Aktualnie Rura Zawiera: {0}

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDHOTENV.NAME
source: Gas Too Hot
pl_pl: Temperatura Gazu jest za wysoka

# STRINGS.BUILDING.STATUSITEMS.COOLINGSTALLEDHOTENV.TOOLTIP
source: Incoming pipe contents cannot be cooled more than {2} below the surrounding environment Environment: {0} Current Pipe Contents: {1}
pl_pl: Temperatura Gazu, który znajduje się w rurach nie może być obniżona bardziej niż {2} poniżej temperatury otoczenia Temperatura Otoczenia: {0} Aktualnie Rura Zawiera: {1}

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.AUTO
source: Auto
pl_pl: Automatyczne

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.CLOSED
source: Locked
pl_pl: Zamknięte

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.NAME
source: Current State: {ControlState}
pl_pl: Aktualny Stan: {ControlState}

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.OPENED
source: Opened
pl_pl: Otwarte

# STRINGS.BUILDING.STATUSITEMS.CURRENTDOORCONTROLSTATE.TOOLTIP
source: Current State: {ControlState} Auto: Duplicants open and close this door as needed Locked: Nothing may pass through Open: This door will remain open
pl_pl: Aktualny Stan: {ControlState} Automatycznie: Duplikanci będą otwierać i zamykać za sobą drzwi Drzwi pozostaną zamknięte Otwarte: Drzwi pozostaną otwarte

# STRINGS.BUILDING.STATUSITEMS.DIGUNREACHABLE.NAME
source: Unreachable
pl_pl: Nieosiągalny

# STRINGS.BUILDING.STATUSITEMS.DIGUNREACHABLE.TOOLTIP
source: Duplicants cannot reach this area
pl_pl: Duplikanci nie mogą dotrzeć do tego obszaru

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONSUMER.NAME
source: Consuming {ElementTypes}: {FlowRate}
pl_pl: Zużywa {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONSUMER.TOOLTIP
source: This building is utilizing ambient {ElementTypes} from the environment
pl_pl: Ten obiekt przetwarza {ElementTypes}, który pobiera z otoczenia

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTERINPUT.NAME
source: Using {ElementTypes}: {FlowRate}
pl_pl: Zużywa {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTERINPUT.TOOLTIP
source: This building is using {ElementTypes} from storage at a rate of {FlowRate}
pl_pl: Ten obiekt zużywa {ElementTypes} z magazynu z prędkością {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTEROUTPUT.NAME
source: Emitting {ElementTypes}: {FlowRate}
pl_pl: Emituje {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTCONVERTEROUTPUT.TOOLTIP
source: This building is releasing {ElementTypes} at a rate of {FlowRate}
pl_pl: Ten obiekt uwalnia {ElementTypes} z prędkością {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTEMITTEROUTPUT.NAME
source: Emitting {ElementTypes}: {FlowRate}
pl_pl: Emituje {ElementTypes}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ELEMENTEMITTEROUTPUT.TOOLTIP
source: This object is releasing {ElementTypes} at a rate of {FlowRate}
pl_pl: Ten obiekt uwalnia {ElementTypes} z prędkością {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGCO2.NAME
source: Emitting CO2: {FlowRate}
pl_pl: Emituje CO2: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGCO2.TOOLTIP
source: Producing CO2 at {FlowRate}
pl_pl: Produkuje CO2 w ilości {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGELEMENT.NAME
source: Emitting {ElementType}: {FlowRate}
pl_pl: Emituje {ElementType}: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGELEMENT.TOOLTIP
source: Producing {ElementType} at {FlowRate}
pl_pl: Produkuje {ElementType} w ilości {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGGASAVG.NAME
source: Emitting <style="gas">{Element}</style>: {FlowRate}
pl_pl: Emituje <style="gas">{Element}</style>: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGGASAVG.TOOLTIP
source: Producing {Element} at a rate of {FlowRate}
pl_pl: Produkcja {Element} w tempie {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGLIGHT.NAME
source: Emitting Light
pl_pl: Emituje Światło

# STRINGS.BUILDING.STATUSITEMS.EMITTINGLIGHT.TOOLTIP
source: Open the Light Overlay [{LightGridOverlay}] to view this light's visibility radius
pl_pl: Otwórz nakładkę Światło [{LightGridOverlay}], aby zobaczyć promień widoczności tego światła

# STRINGS.BUILDING.STATUSITEMS.EMITTINGOXYGENAVG.NAME
source: Emitting <style="oxygen">Oxygen</style>: {FlowRate}
pl_pl: Emituje <style="oxygen">Tlen</style>: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.EMITTINGOXYGENAVG.TOOLTIP
source: Producing oxygen at a rate of {FlowRate}
pl_pl: Produkcja telnu w tempie {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.NAME
source: Entombed
pl_pl: Zasypany

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.NOTIFICATION_NAME
source: Building entombment
pl_pl: Obiekt zasypany

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.NOTIFICATION_TOOLTIP
source: These buildings are entombed and need to be dug out:
pl_pl: Te obiekty zostały zasypane i wymagają odkopania:

# STRINGS.BUILDING.STATUSITEMS.ENTOMBED.TOOLTIP
source: Must be dug out by a Duplicant
pl_pl: Musi zostać odkopany przez Duplikanta

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.ARMED.NAME
source: Armed
pl_pl: Bomba Uzbrojona

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.ARMED.TOOLTIP
source: Stand back, this baby's ready to blow!
pl_pl: Odsuń się, to maleństwo za chwilę wybuchnie!

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.COUNTDOWN.NAME
source: Countdown: ({0})
pl_pl: Odliczanie: ({0})

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.COUNTDOWN.TOOLTIP
source: {0} seconds until detonation
pl_pl: {0} sekund do detonacji

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.DUPE_DANGER.NAME
source: Duplicant Preservation Override
pl_pl: Duplikant Znajduje się Zbyt Blisko

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.DUPE_DANGER.TOOLTIP
source: Explosive disabled due to close Duplicant proximity
pl_pl: Detonacja nie nastąpi, ponieważ stanowi zagrożenie dla Duplikanta

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.EXPLODING.NAME
source: Exploding
pl_pl: Następuje detonacja

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.EXPLODING.TOOLTIP
source: Kaboom!
pl_pl: Jeb!

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.UNARMED.NAME
source: Unarmed
pl_pl: Nieuzbrojona

# STRINGS.BUILDING.STATUSITEMS.EXCAVATOR_BOMB.UNARMED.TOOLTIP
source: This explosive is currently inactive
pl_pl: Ten ładunek jest uzbrojony

# STRINGS.BUILDING.STATUSITEMS.EXPIRED.NAME
source: Depleted
pl_pl: Wyczerpany

# STRINGS.BUILDING.STATUSITEMS.EXPIRED.TOOLTIP
source: This building has no more use
pl_pl: Tego obiektu nie można już użyć więcej

# STRINGS.BUILDING.STATUSITEMS.FABRICATOREMPTY.NAME
source: No Fabrications Queued
pl_pl: Kolejka produkcji jest pusta

# STRINGS.BUILDING.STATUSITEMS.FABRICATOREMPTY.TOOLTIP
source: Queue a recipe to begin fabrication
pl_pl: Dodaj przepis do kolejki aby rozpocząć produkcję

# STRINGS.BUILDING.STATUSITEMS.FLOODED.NAME
source: Building Flooded
pl_pl: Obiekt Zalany

# STRINGS.BUILDING.STATUSITEMS.FLOODED.NOTIFICATION_NAME
source: Flooding
pl_pl: Powódź

# STRINGS.BUILDING.STATUSITEMS.FLOODED.NOTIFICATION_TOOLTIP
source: These buildings are flooded:
pl_pl: Te obiekty zostały zalane:

# STRINGS.BUILDING.STATUSITEMS.FLOODED.TOOLTIP
source: Building cannot function at current saturation
pl_pl: Obiekt nie może funkcjonować w tym stanie

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILET.NAME
source: Lavatory Ready
pl_pl: Toaleta Gotowa

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILET.TOOLTIP
source: This bathroom is ready to receive visitors
pl_pl: Łazienka jest gotowa do przyjmowania gości

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILETINUSE.NAME
source: Lavatory In Use
pl_pl: Toaleta w użyciu

# STRINGS.BUILDING.STATUSITEMS.FLUSHTOILETINUSE.TOOLTIP
source: This bathroom is occupied
pl_pl: Łazienka jest zajęta

# STRINGS.BUILDING.STATUSITEMS.GASPIPEEMPTY.NAME
source: Empty Pipe
pl_pl: Brak czynnika

# STRINGS.BUILDING.STATUSITEMS.GASPIPEEMPTY.TOOLTIP
source: There is no gas in this pipe
pl_pl: W tej rurze nie ma gazu

# STRINGS.BUILDING.STATUSITEMS.GASPIPEOBSTRUCTED.NAME
source: Not Pumping
pl_pl: Nie pompuje

# STRINGS.BUILDING.STATUSITEMS.GASPIPEOBSTRUCTED.TOOLTIP
source: This pump is not active
pl_pl: Ta pompa nie jest aktywna

# STRINGS.BUILDING.STATUSITEMS.GASVENTOBSTRUCTED.NAME
source: Gas Vent Obstructed
pl_pl: Otwór wentylacyjny zapchany

# STRINGS.BUILDING.STATUSITEMS.GASVENTOBSTRUCTED.TOOLTIP
source: A pipe has been obstructed and is preventing gas flow to this vent
pl_pl: Rura została zapchana i nie pozwala na przypływ gazu

# STRINGS.BUILDING.STATUSITEMS.GASVENTOVERPRESSURE.TOOLTIP
source: Area's ambient pressure is too high to emit additional gas Reduce pressure by pumping gas away or clearing more space
pl_pl: Ciśnienie otoczenia jest zbyt wysokie. Zredukuj ciśnienie rozprowadzając je dalej lub zagospodaruj więcej przestrzeni

# STRINGS.BUILDING.STATUSITEMS.GENERATOROFFLINE.NAME
source: Generator Idle
pl_pl: Generator wyłączony

# STRINGS.BUILDING.STATUSITEMS.GENERATOROFFLINE.TOOLTIP
source: This power source is idle
pl_pl: Aktualnie nie pracuje

# STRINGS.BUILDING.STATUSITEMS.GRAVE.NAME
source: RIP {DeadDupe}
pl_pl: Spoczywaj w pokoju, {DeadDupe}

# STRINGS.BUILDING.STATUSITEMS.GRAVEEMPTY.NAME
source: Empty
pl_pl: Pusty

# STRINGS.BUILDING.STATUSITEMS.GRAVEEMPTY.TOOLTIP
source: This memorial honors no one.
pl_pl: Nagrobek nie upamiętnia nikogo.

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDHOTENV.NAME
source: Max Temperature Reached
pl_pl: Osiągnięto Najwyższą Temperaturę

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDHOTENV.TOOLTIP
source: This building cannot heat the surrounding environment beyond {0}
pl_pl: Ten obiekt nie może zwiększyć temperatury otoczenia ponad {0}

# STRINGS.BUILDING.STATUSITEMS.HEATINGSTALLEDLOWMASS_LIQUID.NAME
source: Not Submerged In Liquid
pl_pl: Nie Ma Dostępu Do Cieczy

# STRINGS.BUILDING.STATUSITEMS.INVALIDBUILDINGLOCATION.NAME
source: Invalid Building Location
pl_pl: Nieprawidłowa lokalizacja obiektu

# STRINGS.BUILDING.STATUSITEMS.INVALIDBUILDINGLOCATION.TOOLTIP
source: Cannot construct building in this location
pl_pl: Nie można wybudować obiektu w tej lokalizacji

# STRINGS.BUILDING.STATUSITEMS.JOULESAVAILABLE.NAME
source: <style="power">Power</style> Available: {JoulesAvailable}
pl_pl: <style="power">Zasilanie</style> Dostępne: {JoulesAvailable}

# STRINGS.BUILDING.STATUSITEMS.JOULESAVAILABLE.TOOLTIP
source: {JoulesAvailable} of stored power available for use
pl_pl: {JoulesAvailable} dostępnej energii do użycia

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEEMPTY.NAME
source: Empty Pipe
pl_pl: Brak czynnika

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEOBSTRUCTED.NAME
source: Not Pumping
pl_pl: Nie pompuje

# STRINGS.BUILDING.STATUSITEMS.LIQUIDPIPEOBSTRUCTED.TOOLTIP
source: This pump is not active
pl_pl: Ta pompa nie jest aktywna

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOBSTRUCTED.NAME
source: Liquid Vent Obstructed
pl_pl: Rura odpływowa zablokowana

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOBSTRUCTED.TOOLTIP
source: A pipe has been obstructed and is preventing liquid flow to this vent
pl_pl: Rura została zablokowana i nie pozwala na przepływ cieczy

# STRINGS.BUILDING.STATUSITEMS.LIQUIDVENTOVERPRESSURE.TOOLTIP
source: Area's ambient pressure is too high to emit additional liquid Reduce pressure by pumping liquid away or clearing more space
pl_pl: Zbyt duże ciśnienie hydrostatyczne. Zredukuj ciśnienie przepompowując ciecz dalej lub zagospodaruj więcej przestrzeni

# STRINGS.BUILDING.STATUSITEMS.LOOKINGGREAT.NAME
source: Masterpiece
pl_pl: Arcydzieło

# STRINGS.BUILDING.STATUSITEMS.LOOKINGOKAY.NAME
source: Quaint
pl_pl: Osobliwy

# STRINGS.BUILDING.STATUSITEMS.LOOKINGUGLY.NAME
source: Crude
pl_pl: Surowy

# STRINGS.BUILDING.STATUSITEMS.LOOKINGUGLY.TOOLTIP
source: Honestly, a Morb could've done better
pl_pl: Szczerze mówiąc, Morb mógłby zrobić to lepiej

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORCHARGINGUP.NAME
source: Charging Up
pl_pl: Pracuje

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORCHARGINGUP.TOOLTIP
source: This power source is being charged
pl_pl: Ten generator generuje prąd

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORRELEASINGENERGY.NAME
source: Powering
pl_pl: Zasilanie

# STRINGS.BUILDING.STATUSITEMS.MANUALGENERATORRELEASINGENERGY.TOOLTIP
source: This generator is supplying energy to power consumers
pl_pl: Ten generator dostarcza energię do odbiorników energii

# STRINGS.BUILDING.STATUSITEMS.MANUALLYCONTROLLED.NAME
source: Manually Controlled
pl_pl: Sterowany przez Ciebie

# STRINGS.BUILDING.STATUSITEMS.MANUALLYCONTROLLED.TOOLTIP
source: This Duplicant is under your control
pl_pl: Duplikant jest pod Twoją kontrolą

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.NAME
source: Insufficient Resources {ItemsRemaining}
pl_pl: Niewystarczjące Zasoby {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.NOTIFICATION_NAME
source: Building lacks resources
pl_pl: Brakuje materiału do budowy

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.NOTIFICATION_TOOLTIP
source: Crucial materials are unavailable or beyond reach for these buildings:
pl_pl: Niezbędne materiały są niedostępne lub poza zasięgiem dla tych obiektów:

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLE.TOOLTIP
source: Crucial materials for this building are beyond reach or unavailable
pl_pl: Niezbędne materiały są niedostępne lub poza zasięgiem dla tych obiektów

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLEFORREFILL.NAME
source: Resources Low {ItemsRemaining}
pl_pl: Zasoby na Wyczerpaniu {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.MATERIALSUNAVAILABLEFORREFILL.TOOLTIP
source: This building will soon require materials that are unavailable
pl_pl: Ten obiekt wymaga materiałów, które wkrótce nie będą dostępne

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.NAME
source: Melting Down
pl_pl: Odwilż

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.NOTIFICATION_NAME
source: Building meltdown
pl_pl: Obiekt roztapia się

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.NOTIFICATION_TOOLTIP
source: These buildings are collapsing:
pl_pl: Wkrótce zostaną zniszczone:

# STRINGS.BUILDING.STATUSITEMS.MELTINGDOWN.TOOLTIP
source: This building is collapsing
pl_pl: Obiekt rozpada się

# STRINGS.BUILDING.STATUSITEMS.MISSINGFOUNDATION.NAME
source: Missing Foundation
pl_pl: Brakuje Fundamentu

# STRINGS.BUILDING.STATUSITEMS.MISSINGFOUNDATION.TOOLTIP
source: Build Tiles beneath this building ------------------ Tiles can be found in the <color=#833A5FFF>Base Tab</color> <color=#F44A47>[1]</color> of the Build Menu
pl_pl: Zbuduj Fundament pod tym obiektem ------------------ Otwórz <color=#833A5FFF>Zakładkę Baza</color> <color=#F44A47>[1]</color> z menu budowy, aby wybrać jego rodzaj

# STRINGS.BUILDING.STATUSITEMS.NEEDBORINGMACHINE.NAME
source: Multitool Required
pl_pl: Potrzebne narzędzie uniwersalne

# STRINGS.BUILDING.STATUSITEMS.NEEDGASIN.NAME
source: No Gas Intake
pl_pl: Brak Wlotu Gazu

# STRINGS.BUILDING.STATUSITEMS.NEEDGASOUT.NAME
source: No Gas Output
pl_pl: Brak Ujścia Gazu

# STRINGS.BUILDING.STATUSITEMS.NEEDLIQUIDIN.NAME
source: No Liquid Intake
pl_pl: Brak Wlotu Cieczy

# STRINGS.BUILDING.STATUSITEMS.NEEDLIQUIDOUT.NAME
source: No Liquid Output
pl_pl: Brak Ujścia Cieczy

# STRINGS.BUILDING.STATUSITEMS.NEEDPLANT.NAME
source: No Seeds
pl_pl: Brak Nasion

# STRINGS.BUILDING.STATUSITEMS.NEEDPOWER.NAME
source: No Power
pl_pl: Brak Zasilania

# STRINGS.BUILDING.STATUSITEMS.NEEDRESOURCE.NAME
source: Resource Required
pl_pl: Potrzebne Zasoby

# STRINGS.BUILDING.STATUSITEMS.NEEDRESOURCE.TOOLTIP
source: This building is missing required materials
pl_pl: Obiekt nie posiada odpowiednich materiałów

# STRINGS.BUILDING.STATUSITEMS.NEEDSEED.NAME
source: No Seed Selected
pl_pl: Nie Wybrano Nasion

# STRINGS.BUILDING.STATUSITEMS.NEEDSREGION.NAME
source: Missing Region
pl_pl: Brakuje Miejsca

# STRINGS.BUILDING.STATUSITEMS.NEEDSREGION.TOOLTIP
source: This building must be inside a {0} region
pl_pl: Ten obiekt musi znajdować się w obszarze {0}

# STRINGS.BUILDING.STATUSITEMS.NEEDSVALIDREGION.NAME
source: Valid Region Required
pl_pl: Wymaga Właściwego Obszaru

# STRINGS.BUILDING.STATUSITEMS.NEEDSVALIDREGION.TOOLTIP
source: This building region has not yet met its requirements
pl_pl: Ten obszar jeszcze nie spełnia wymagań

# STRINGS.BUILDING.STATUSITEMS.NEUTRONIUMUNMINABLE.NAME
source: Cannot Mine
pl_pl: Nie można kopać

# STRINGS.BUILDING.STATUSITEMS.NEUTRONIUMUNMINABLE.TOOLTIP
source: This resource cannot be mined by Duplicant tools
pl_pl: Duplikant nie może wykopać tego materiału swoimi narzędziami

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.NAME
source: New Duplicants Available
pl_pl: Nowi Duplikanci są dostępni

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.NOTIFICATION_NAME
source: New Duplicants are available
pl_pl: Nowi Duplikanci są dostępni

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.NOTIFICATION_TOOLTIP
source: The Printing Pod <color=#F44A47>[H]</color> is ready to print a new Duplicant. Please select a DNA blueprint:
pl_pl: Biodrukarka <color=#F44A47>[H]</color> jest gotowa do wydrukowania nowego Duplikanta.\ Proszę wybrać projekt DNA:

# STRINGS.BUILDING.STATUSITEMS.NEWDUPLICANTSAVAILABLE.TOOLTIP
source: A new colony member is ready to be printed
pl_pl: Nowy członek kolonii jest gotowy do wydrukowania

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.NAME
source: Inapplicable Research
pl_pl: Niewłaściwe Badanie

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.NOTIFICATION_NAME
source: <style="research">Research Center</style> idle
pl_pl: <style="research">Centrum Badań</style> w stanie bezczynności

# STRINGS.BUILDING.STATUSITEMS.NOAPPLICABLERESEARCHSELECTED.NOTIFICATION_TOOLTIP
source: These buildings cannot produce the correct <style="research">Research Type</style> for the selected <style="research">Research Task</style>:
pl_pl: Te obiekty nie mogą pomóc przy wynajdywaniu danego <style="research">Typu Badań</style> dla wybranego <style="research">Zadania</style>:

# STRINGS.BUILDING.STATUSITEMS.NOAVAILABLESEED.NAME
source: No Seed Available
pl_pl: Nie Ma Dostępnych Nasion
