Repository: Kiwiutek/Oxygen-Not-Included-Spolszczenie
Catalog: 1-2001.po
Languages: pl_pl

# STRINGS.BUILDING.STATUSITEMS.NOFILTERELEMENTSELECTED.NAME
source: No Filter Selected
pl_pl: Nie wybrano filtra

# STRINGS.BUILDING.STATUSITEMS.NOFILTERELEMENTSELECTED.TOOLTIP
source: Select a resource to filter
pl_pl: Wybierz zasoby do filtrowania

# STRINGS.BUILDING.STATUSITEMS.NOFISHABLEWATERBELOW.TOOLTIP
source: There are no edible fish beneath this structure
pl_pl: Brakuje w niej jadalnych ryb

# STRINGS.BUILDING.STATUSITEMS.NOGASELEMENTTOPUMP.NAME
source: Pump Not In Gas
pl_pl: Pompa nie ma dostępu do Gazu

# STRINGS.BUILDING.STATUSITEMS.NOLIQUIDELEMENTTOPUMP.NAME
source: Pump Not In Liquid
pl_pl: Pompa nie jest zanurzona w cieczy

# STRINGS.BUILDING.STATUSITEMS.NOPOWERCONSUMERS.NAME
source: No Power Consumers
pl_pl: Brak odbiorców energii

# STRINGS.BUILDING.STATUSITEMS.NOPOWERSOURCE.NAME
source: No Power
pl_pl: Brak Zasilania

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.NAME
source: No Research Task Selected
pl_pl: Nie Wybrano Celu Badań

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.NOTIFICATION_NAME
source: No <style="research">Research Task</style> selected
pl_pl: Nie wybrano <style="research">Celu Badań</style>

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.NOTIFICATION_TOOLTIP
source: Open the <color=#833A5FFF>Research Tree</color> [R] to select a new <style="research">Research</style> project
pl_pl: Otwórz <color=#833A5FFF>Drzewko Badań</color> [R] aby wybrać nowy projekt <style="research">Badań</style>

# STRINGS.BUILDING.STATUSITEMS.NORESEARCHSELECTED.TOOLTIP
source: Open the <color=#833A5FFF>Research Tree</color> [R] to select a new <style="research">Research</style> project
pl_pl: Otwórz <color=#833A5FFF>Drzewko Badań</color> [R] aby wybrać nowy projekt <style="research">Badań</style>

# STRINGS.BUILDING.STATUSITEMS.NORMAL.NAME
source: Normal
pl_pl: Normalny

# STRINGS.BUILDING.STATUSITEMS.NORMAL.TOOLTIP
source: Nothing out of the ordinary here
pl_pl: Nie ma tu nic specjalnego

# STRINGS.BUILDING.STATUSITEMS.NOSTORAGEFILTERSET.TOOLTIP
source: No resources types are marked for storage in this building
pl_pl: Nie wybrano typów zasobów, które będą przechowywane w tym obiekcie

# STRINGS.BUILDING.STATUSITEMS.NOWIRECONNECTED.NAME
source: No Wire Connected
pl_pl: Nie podłączono przewodu

# STRINGS.BUILDING.STATUSITEMS.OPERATINGENERGY.EXHAUSTING
source: Exhaust produced
pl_pl: Wyprodukowano Wywiew

# STRINGS.BUILDING.STATUSITEMS.OPERATINGENERGY.NAME
source: Heat Production: {0}
pl_pl: Produkcja Ciepła: {0}

# STRINGS.BUILDING.STATUSITEMS.OPERATINGENERGY.OPERATING
source: Normal operation
pl_pl: Normalna operacja

# STRINGS.BUILDING.STATUSITEMS.OPERATINGENERGY.PIPECONTENTS_TRANSFER
source: Transferred from pipes
pl_pl: Przenoszone z rur

# STRINGS.BUILDING.STATUSITEMS.OVERHEATED.NAME
source: Damage: Overheating
pl_pl: Obrażenia: Przegrzanie

# STRINGS.BUILDING.STATUSITEMS.OVERHEATED.TOOLTIP
source: This building is taking damage and will meltdown if not cooled
pl_pl: Ten obiekt jest uszkodzony i będzie topiony, jeśli nie zostanie schłodzony

# STRINGS.BUILDING.STATUSITEMS.PENDINGDECONSTRUCTION.NAME
source: Deconstruction Pending
pl_pl: Oczekuje na rozbiórkę

# STRINGS.BUILDING.STATUSITEMS.PENDINGDECONSTRUCTION.TOOLTIP
source: Waiting for a Duplicant to deconstruct this building
pl_pl: Czeka na rozbiórkę obiektu przez Duplikanta

# STRINGS.BUILDING.STATUSITEMS.PENDINGFISH.NAME
source: Fishing Pending
pl_pl: Oczekuje na wyłowienie

# STRINGS.BUILDING.STATUSITEMS.PENDINGFISH.TOOLTIP
source: Waiting for a Duplicant to fish
pl_pl: Tylko Duplikant może rozpocząć połów

# STRINGS.BUILDING.STATUSITEMS.PENDINGHARVEST.NAME
source: Harvest Pending
pl_pl: Oczekiwanie na zbiory

# STRINGS.BUILDING.STATUSITEMS.PENDINGHARVEST.TOOLTIP
source: Waiting for a Duplicant to harvest
pl_pl: Tylko Duplikant może rozpocząć zbiory

# STRINGS.BUILDING.STATUSITEMS.PENDINGREPAIR.NAME
source: Repair Pending
pl_pl: Oczekuje naprawy

# STRINGS.BUILDING.STATUSITEMS.PENDINGREPAIR.TOOLTIP
source: Waiting for a Duplicant to repair
pl_pl: Tylko Duplikant może naprawić ten obiekt

# STRINGS.BUILDING.STATUSITEMS.PENDINGSWITCHTOGGLE.NAME
source: Toggle Switch Pending
pl_pl: Oczekiwanie na Przełączenie przełącznika

# STRINGS.BUILDING.STATUSITEMS.PENDINGSWITCHTOGGLE.TOOLTIP
source: Waiting for a Duplicant to toggle switch
pl_pl: Tylko Duplikant może użyć tego przełącznika

# STRINGS.BUILDING.STATUSITEMS.PENDINGWORK.NAME
source: Work Pending
pl_pl: Oczekuje na pracę

# STRINGS.BUILDING.STATUSITEMS.PENDINGWORK.TOOLTIP
source: Waiting for a Duplicant to operate this building
pl_pl: Wymaga pracy Duplikanta

# STRINGS.BUILDING.STATUSITEMS.PIPE.NAME
source: Contents: {Contents}
pl_pl: Zawiera: {Contents}

# STRINGS.BUILDING.STATUSITEMS.PIPE.TOOLTIP
source: This pipe is delivering {Contents}
pl_pl: Ta rura dostarcza {Contents}

# STRINGS.BUILDING.STATUSITEMS.PIPECONTENTS.NAME
source: {0} of {1} at {2}
pl_pl: {0} z {1} w {2}

# STRINGS.BUILDING.STATUSITEMS.POWERBUTTONOFF.NAME
source: Function Suspended
pl_pl: Funkcja Zawieszona

# STRINGS.BUILDING.STATUSITEMS.PRESSUREOK.NAME
source: Max Gas Pressure
pl_pl: Maksymalne ciśnienie gazu

# STRINGS.BUILDING.STATUSITEMS.PRESSUREOK.TOOLTIP
source: Maximum air pressurization has been reached
pl_pl: Maksymalne ciśnienie powietrza zostało osiągnięte

# STRINGS.BUILDING.STATUSITEMS.PUMPINGLIQUIDORGAS.NAME
source: Average Flow Rate: {FlowRate}
pl_pl: Średnie natężenie przepływu: {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.PUMPINGLIQUIDORGAS.TOOLTIP
source: This building is pumping an average volume of {FlowRate}
pl_pl: Ten obiekt pompuje ze średnim natężeniem przepływu równym {FlowRate}

# STRINGS.BUILDING.STATUSITEMS.RATIONBOXCONTENTS.NAME
source: Storing: {Stored}
pl_pl: Przechowuje: {Stored}

# STRINGS.BUILDING.STATUSITEMS.RESEARCHING.NAME
source: Current <style="research">Research</style>: {Tech}
pl_pl: Aktualne <style="research">Badanie</style>: {Tech}

# STRINGS.BUILDING.STATUSITEMS.STORAGELOCKER.NAME
source: Storing: {Stored} / {Capacity} kg
pl_pl: Przechowuje {Stored} / {Capacity} kg

# STRINGS.BUILDING.STATUSITEMS.STORAGELOCKER.TOOLTIP
source: This container is storing {Stored} kg of material
pl_pl: Pojemnik przechowuje {Stored} kg materiału

# STRINGS.BUILDING.STATUSITEMS.SWITCHSTATUSACTIVE.NAME
source: Active
pl_pl: Aktywne

# STRINGS.BUILDING.STATUSITEMS.SWITCHSTATUSACTIVE.TOOLTIP
source: This switch is currently toggled on
pl_pl: Ten przełącznik jest aktualnie włączony

# STRINGS.BUILDING.STATUSITEMS.SWITCHSTATUSINACTIVE.NAME
source: Inactive
pl_pl: Nieaktywne

# STRINGS.BUILDING.STATUSITEMS.SWITCHSTATUSINACTIVE.TOOLTIP
source: This switch is currently toggled off
pl_pl: Ten przełącznik jest obecnie wyłączony

# STRINGS.BUILDING.STATUSITEMS.TOILET.NAME
source: {FlushesRemaining} "Visits" Remaining
pl_pl: {FlushesRemaining} "Wizyt" Pozostało

# STRINGS.BUILDING.STATUSITEMS.TOILETNEEDSEMPTYING.NAME
source: Requires Emptying
pl_pl: Wymaga Opróżnienia

# STRINGS.BUILDING.STATUSITEMS.UNASSIGNED.NAME
source: Unassigned
pl_pl: Nieprzypisany

# STRINGS.BUILDING.STATUSITEMS.UNASSIGNED.TOOLTIP
source: Assign a Duplicant to use this amenity
pl_pl: Przypisz Duplikanta, aby korzystał z tej toalety

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTION.NAME
source: Under Construction
pl_pl: W trakcie budowy

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTION.TOOLTIP
source: This building is currently being built
pl_pl: Ten obiekt jest aktualnie w budowie

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTIONNOWORKER.NAME
source: Construction Pending
pl_pl: Budowa oczekuje

# STRINGS.BUILDING.STATUSITEMS.UNDERCONSTRUCTIONNOWORKER.TOOLTIP
source: Waiting for a Duplicant to build
pl_pl: Tylko Duplikant może rozpocząć budowę

# STRINGS.BUILDING.STATUSITEMS.UNUSABLE.NAME
source: Out of Order
pl_pl: Nieczynne

# STRINGS.BUILDING.STATUSITEMS.UNUSABLE.TOOLTIP
source: This amenity requires maintenance
pl_pl: Ta toaleta musi zostać wyczyszczona

# STRINGS.BUILDING.STATUSITEMS.VALVE.NAME
source: Max Flow Rate: {MaxFlow}
pl_pl: Maksymalna wartość przepływu: {MaxFlow}

# STRINGS.BUILDING.STATUSITEMS.VALVE.TOOLTIP
source: This valve is allowing flow at a volume of {MaxFlow}
pl_pl: Zawór pozwala na przepływ z wartością {MaxFlow}

# STRINGS.BUILDING.STATUSITEMS.VALVEREQUEST.NAME
source: Requested Flow Rate: {QueuedMaxFlow}
pl_pl: Ustalona wartość przepływu: {QueuedMaxFlow}

# STRINGS.BUILDING.STATUSITEMS.VALVEREQUEST.TOOLTIP
source: Waiting for a Duplicant to adjust flow rate
pl_pl: Tylko Duplikant może skorygować wartość przepływu

# STRINGS.BUILDING.STATUSITEMS.WAITINGFORMATERIALS.NAME
source: Awaiting Material Delivery {ItemsRemaining}
pl_pl: Oczekuje na dostawę materiału {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.WAITINGFORMATERIALS.TOOLTIP
source: Waiting for a Duplicant to deliver: {ItemsRemaining}
pl_pl: Oczekuje na dostarczenie przez Duplikanta: {ItemsRemaining}

# STRINGS.BUILDING.STATUSITEMS.WATTAGE.NAME
source: Wattage: {Wattage}
pl_pl: Moc: {Wattage}

# STRINGS.BUILDING.STATUSITEMS.WATTAGE.TOOLTIP
source: This building is generating {Wattage} of power
pl_pl: Ten obiekt generuje {Wattage} energii

# STRINGS.BUILDING.STATUSITEMS.WATTSON.NAME
source: Next Duplicant: {TimeRemaining}
pl_pl: Nowy Duplikant: {TimeRemaining}

# STRINGS.BUILDING.STATUSITEMS.WATTSON.UNAVAILABLE
source: UNAVAILABLE
pl_pl: NIEDOSTĘPNE

# STRINGS.BUILDING.STATUSITEMS.WATTSONGAMEOVER.NAME
source: Colony Lost
pl_pl: Kolonia Stracona

# STRINGS.BUILDING.STATUSITEMS.WATTSONGAMEOVER.TOOLTIP
source: All Duplicants are dead or incapacitated
pl_pl: Wszyscy Duplikanci są martwi lub niezdolni do pracy

# STRINGS.BUILDING.STATUSITEMS.WIRECIRCUITSTATUS.NAME
source: Circuit Status: {CurrentLoad} / {MaxLoad}
pl_pl: Stan obwodu: {CurrentLoad} / {MaxLoad}

# STRINGS.BUILDING.STATUSITEMS.WIRECIRCUITSTATUS.TOOLTIP
source: The current / maximum wattage used on this circuit
pl_pl: Obecny / Maksymalny poziom mocy w obwodzie

# STRINGS.BUILDING.STATUSITEMS.WIRECONNECTED.NAME
source: Wire Connected
pl_pl: Kabel Podłączony

# STRINGS.BUILDING.STATUSITEMS.WIRECONNECTED.TOOLTIP
source: This wire is connected to a network
pl_pl: Kabel jest podłączony do sieci

# STRINGS.BUILDING.STATUSITEMS.WIREDISCONNECTED.NAME
source: Wire Disconnected
pl_pl: Kabel Odłączony

# STRINGS.BUILDING.STATUSITEMS.WIREDISCONNECTED.TOOLTIP
source: This wire is not connecting a power consumer to a generator
pl_pl: Ten kabel nie łączy odbiornika energii z generatorem

# STRINGS.BUILDING.STATUSITEMS.WIREMAXWATTAGESTATUS.NAME
source: Max Wattage: {WireMaxWattage}
pl_pl: Maksymalna moc: {WireMaxWattage}

# STRINGS.BUILDING.STATUSITEMS.WIREMAXWATTAGESTATUS.TOOLTIP
source: The maximum wattage that this wire can safely sustain
pl_pl: Maksymalna moc jaką może wytrzymać ten przewód.

# STRINGS.BUILDING.STATUSITEMS.WIRENOMINAL.NAME
source: Wire Nominal
pl_pl: Normalny Kabel

# STRINGS.BUILDING.STATUSITEMS.WIRENOMINAL.TOOLTIP
source: This wire is in good condition
pl_pl: Kabel w dobrym stanie

# STRINGS.BUILDING.STATUSITEMS.WORKING.TOOLTIP
source: This building is working as intended
pl_pl: Obiekt pracuje jak zamierzono

# STRINGS.BUILDINGS.DAMAGESOURCES.BUILDING_OVERHEATED
source: from overheating
pl_pl: od przegrzania

# STRINGS.BUILDINGS.DAMAGESOURCES.CIRCUIT_OVERLOADED
source: because the circuit is overloaded
pl_pl: ponieważ obwód jest przeciążony

# STRINGS.BUILDINGS.DAMAGESOURCES.LIQUID_PRESSURE
source: from neighboring liquid pressure
pl_pl: od sąsiedniego ciśnienia cieczy

# STRINGS.BUILDINGS.DAMAGESOURCES.MINION_DESTRUCTION
source: when a stressed Duplicant lashed out on it
pl_pl: kiedy zestresowany Duplikant wykręcił to

# STRINGS.BUILDINGS.DAMAGESOURCES.NOTIFICATION_TOOLTIP
source: {0} received damage {1}
pl_pl: {0} otrzymane obrażenia {1}

# STRINGS.BUILDINGS.PREFABS.ADVANCEDRESEARCHCENTER.DESC
source: Every additional monitor multiplies the research potential exponentially.
pl_pl: Każdy dodatkowy monitor gwałtownie zwiększa potencjał naukowo-badawczy.

# STRINGS.BUILDINGS.PREFABS.ADVANCEDRESEARCHCENTER.NAME
source: Super Computer
pl_pl: Super Komputer

# STRINGS.BUILDINGS.PREFABS.AIRCONDITIONER.DESC
source: You'll know it's on when the little flag is wiggling.
pl_pl: Jeżeli ta mała flaga się porusza to musi działać.

# STRINGS.BUILDINGS.PREFABS.AIRCONDITIONER.EFFECT
source: Cools the <style="gas">Gas</style> piped through it, but outputs <style="heat">Heat</style> in its immediate vicinity.
pl_pl: Chłodzi przepływający <style="gas">Gaz</style>, <style="heat">Ogrzewając</style> swoje bezpośrednie otoczenie.

# STRINGS.BUILDINGS.PREFABS.AIRCONDITIONER.NAME
source: Thermo Regulator
pl_pl: Termoregulator

# STRINGS.BUILDINGS.PREFABS.AIRFILTER.NAME
source: Air Deodorizer
pl_pl: Odświeżacz powietrza

# STRINGS.BUILDINGS.PREFABS.ALGAEDISTILLERY.DESC
source: Green goop goes in, green goop comes out.
pl_pl: Zielone paskudztwo wchodzi, zielone paskudztwo wychodzi.

# STRINGS.BUILDINGS.PREFABS.ALGAEDISTILLERY.EFFECT
source: Converts <style="misc">Slime</style> into <style="misc">Algae</style>.
pl_pl: Przetwarza <style="misc">Śluz</style> na <style="misc">Glony</style>.

# STRINGS.BUILDINGS.PREFABS.ALGAEDISTILLERY.NAME
source: Bio Distiller
pl_pl: Biodestylator

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.DESC
source: Algae colony. Duplicant colony. We're more similar than we are different.
pl_pl: Kolonia Glonów. Kolonia Duplikantów. Jesteśmy do siebie bardziej podobni niż mógłbyś przypuszczać.

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.EFFECT
source: Recycles <style="gas">Carbon Dioxide</style> into a small amount of <style="oxygen">Oxygen</style>. Gains a minor efficiency boost in direct <style="light">Light</style>.
pl_pl: Przetwarza <style="gas">Dwutlenek Węgla</style> w niewielkie ilości <style="oxygen">Tlenu</style>.

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.NAME
source: Algae Terrarium
pl_pl: Terarium glonów

# STRINGS.BUILDINGS.PREFABS.APOTHECARY.DESC
source: All-natural remedies to cure what ails you.
pl_pl: Całkowicie naturalne lekarstwa, które pomogą na Twoje dolegliwości.

# STRINGS.BUILDINGS.PREFABS.APOTHECARY.EFFECT
source: Cures most Duplicant <style="disease">Diseases</style> by producing basic <style="medicine">Medicines</style>. Duplicants will not fabricate unless recipes are queued.
pl_pl: Wylecz większość <style="disease">Chorób</style> Duplikanta, produkując podstawowe <style="medicine">Leki</style>. Duplikant nie będzie ich produkował, dopóki nie pojawi się recepta.

# STRINGS.BUILDINGS.PREFABS.APOTHECARY.NAME
source: Apothecary
pl_pl: Pigularz

# STRINGS.BUILDINGS.PREFABS.AQUAFARM.DESC
source: Overwatering these plants would frankly be impressive.
pl_pl: Nadmierne podlewanie tych roślin, szczerze mówiąc, byłoby imponujące

# STRINGS.BUILDINGS.PREFABS.AQUAFARM.NAME
source: Aquatic Farm Tile
pl_pl: Płyta Gospodarstwa Wodnego

# STRINGS.BUILDINGS.PREFABS.BATTERY.DESC
source: Fight the entropy!
pl_pl: Walcz z entropią!

# STRINGS.BUILDINGS.PREFABS.BATTERY.EFFECT
source: Stores a bit of runoff <style="power">Power</style> from generators, but loses charge over time.
pl_pl: Magazynuje nieco <style="power">Energii</style> z generatorów, ale traci swój ładunek z upływem czasu.

# STRINGS.BUILDINGS.PREFABS.BATTERY.NAME
source: Tiny Battery
pl_pl: Malutki akumulator

# STRINGS.BUILDINGS.PREFABS.BATTERYMEDIUM.DESC
source: Size does matter.
pl_pl: Rozmiar ma znaczenie

# STRINGS.BUILDINGS.PREFABS.BATTERYMEDIUM.EFFECT
source: Stores most of the runoff <style="power">Power</style> from generators, but loses charge over time.
pl_pl: Magazynuje większość <style="power">Energii</style> z generatorów, ale traci swój ładunek z upływem czasu.

# STRINGS.BUILDINGS.PREFABS.BATTERYMEDIUM.NAME
source: Battery
pl_pl: Akumulator

# STRINGS.BUILDINGS.PREFABS.BED.DESC
source: The only soft patch in a hard, hard world.
pl_pl: Jedyny miękki plaster w ciężkim, ciężkim świecie.

# STRINGS.BUILDINGS.PREFABS.BED.NAME
source: Cot
pl_pl: Łóżko

# STRINGS.BUILDINGS.PREFABS.BURNER.DESC
source: Some people just want to watch the world burn.
pl_pl: Niektórzy ludzie chcą widzieć jak świat płonie.

# STRINGS.BUILDINGS.PREFABS.BURNER.NAME
source: Burner
pl_pl: Palnik

# STRINGS.BUILDINGS.PREFABS.CANVAS.AVERAGEQUALITYNAME
source: Mediocre Painting
pl_pl: Przeciętny Obraz

# STRINGS.BUILDINGS.PREFABS.CANVAS.DESC
source: Hopefully your Duplicants have been practicing their color theory.
pl_pl: Na szczęście Duplikanci poszerzają swoją wiedzę o kolorach.

# STRINGS.BUILDINGS.PREFABS.CANVAS.EXCELLENTQUALITYNAME
source: Masterpiece
pl_pl: Arcydzieło

# STRINGS.BUILDINGS.PREFABS.CANVAS.NAME
source: Blank Canvas
pl_pl: Płótno na Obraz

# STRINGS.BUILDINGS.PREFABS.CANVAS.POORQUALITYNAME
source: Crude Painting
pl_pl: Okropny obraz

# STRINGS.BUILDINGS.PREFABS.CEILINGLIGHT.NAME
source: Ceiling Lamp
pl_pl: Lampa Sufitowa

# STRINGS.BUILDINGS.PREFABS.CLOTHINGFABRICATOR.DESC
source: What's the point of surviving cosmic catastrophe if you don't look cute?
pl_pl: Jaki jest sens przetrwania kosmiecznej katastrofy, jeśli nie wyglądasz ładnie?

# STRINGS.BUILDINGS.PREFABS.CLOTHINGFABRICATOR.NAME
source: Textile Factory
pl_pl: Fabryka Włókiennicza
