Repository: Kiwiutek/Oxygen-Not-Included-Spolszczenie
Catalog: 12004-13999.po
Languages: pl_pl

# STRINGS.INPUT_BINDINGS.ROOT.BUILDINGDECONSTRUCT
source: BuildingDeconstruct
pl_pl: Dekonstrukcja

# STRINGS.INPUT_BINDINGS.ROOT.CAMERAHOME
source: CameraHome
pl_pl: Kamera główna

# STRINGS.INPUT_BINDINGS.ROOT.CLEAR
source: Clear
pl_pl: Czyszczenie

# STRINGS.INPUT_BINDINGS.ROOT.DIG
source: Dig
pl_pl: Kopanie

# STRINGS.INPUT_BINDINGS.ROOT.MANAGECONSUMABLES
source: ManageConsumables
pl_pl: Zarządzanie materiałami eksploatacyjnymi

# STRINGS.INPUT_BINDINGS.ROOT.MANAGEPEOPLE
source: ManagePeople
pl_pl: Zarządzanie osobami

# STRINGS.INPUT_BINDINGS.ROOT.MANAGEREPORT
source: ManageReport
pl_pl: Zarządzanie raportami

# STRINGS.INPUT_BINDINGS.ROOT.MANAGERESEARCH
source: ManageResearch
pl_pl: Zarządzanie badaniami

# STRINGS.INPUT_BINDINGS.ROOT.MANAGEVITALS
source: ManageVitals
pl_pl: Zarządzanie zdrowiem

# STRINGS.INPUT_BINDINGS.ROOT.NAME
source: Root
pl_pl: Korzeń

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY1
source: Overlay1
pl_pl: Nakładka1

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY2
source: Overlay2
pl_pl: Nakładka2

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY3
source: Overlay3
pl_pl: Nakładka3

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY4
source: Overlay4
pl_pl: Nakładka4

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY5
source: Overlay5
pl_pl: Nakładka5

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY6
source: Overlay6
pl_pl: Nakładka6

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY7
source: Overlay7
pl_pl: Nakładka7

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY8
source: Overlay8
pl_pl: Nakładka8

# STRINGS.INPUT_BINDINGS.ROOT.OVERLAY9
source: Overlay9
pl_pl: Nakładka9

# STRINGS.INPUT_BINDINGS.ROOT.PANCAMERA
source: PanCamera
pl_pl: Ruchoma kamera

# STRINGS.INPUT_BINDINGS.ROOT.PANDOWN
source: PanDown
pl_pl: Przesuń w dół

# STRINGS.INPUT_BINDINGS.ROOT.PANLEFT
source: PanLeft
pl_pl: Przesuń w lewo

# STRINGS.INPUT_BINDINGS.ROOT.PANRIGHT
source: PanRight
pl_pl: Przesuń w prawo

# STRINGS.INPUT_BINDINGS.ROOT.PANUP
source: PanUp
pl_pl: Przesuń w góry

# STRINGS.INPUT_BINDINGS.ROOT.PRIORITIZE
source: Prioritize
pl_pl: Priorytet

# STRINGS.INPUT_BINDINGS.ROOT.SLOWDOWN
source: SlowDown
pl_pl: Powoli

# STRINGS.INPUT_BINDINGS.ROOT.SPEEDUP
source: SpeedUp
pl_pl: Szybciej

# STRINGS.INPUT_BINDINGS.ROOT.TOGGLEPAUSE
source: TogglePause
pl_pl: Przełącznik pauzy

# STRINGS.INPUT_BINDINGS.ROOT.TOGGLESCREENSHOTMODE
source: ToggleScreenshotMode
pl_pl: Przełącznik w tryb zrzutu ekrany

# STRINGS.INPUT_BINDINGS.ROOT.ZOOMIN
source: ZoomIn
pl_pl: Przybliżenie

# STRINGS.INPUT_BINDINGS.ROOT.ZOOMOUT
source: ZoomOut
pl_pl: Oddalenie

# STRINGS.INPUT_BINDINGS.TOOL.DRAGSTRAIGHT
source: DragStraight
pl_pl: Przeciągnij prosto

# STRINGS.INPUT_BINDINGS.TOOL.NAME
source: Tool
pl_pl: Narzędzie

# STRINGS.INPUT_BINDINGS.TOOL.PAINTBOX
source: PaintBox
pl_pl: Pudełko z farbą

# STRINGS.INPUT_BINDINGS.TOOL.PAINTBRUSH
source: PaintBrush
pl_pl: Pędzel

# STRINGS.INPUT_BINDINGS.TOOL.ROTATEBUILDING
source: RotateBuilding
pl_pl: Obracanie budowania

# STRINGS.ITEMS.FOOD.BASICFORAGEPLANT.DESC
source: A seedless fruit with an upsettingly bland aftertaste. It cannot be replanted. Digging up Buried Objects may uncover a Muckroot.
pl_pl: Beznasienny owoc o nieprzyjemnym słodkim posmaku. Nie można przesadzać. Wykopywanie pochowanych przedmiotów może odkryć Muckroot.

# STRINGS.ITEMS.FOOD.BASICPLANTBAR.DESC
source: <style="food">Meal Lice</style> compacted into a dense, immobile loaf.
pl_pl: <style="food">Posiłek z Wszy</style> zagęszczone w gęstym, nieruchomym bochenku.

# STRINGS.ITEMS.FOOD.BASICPLANTBAR.NAME
source: Liceloaf
pl_pl: Bochenek z wszy

# STRINGS.ITEMS.FOOD.BASICPLANTBAR.RECIPEDESC
source: <style="food">Meal Lice</style> compacted into a dense, immobile loaf.
pl_pl: <style="food">Posiłek z Wszy</style> zagęszczone w gęstym, nieruchomym bochenku.

# STRINGS.ITEMS.FOOD.BASICPLANTFOOD.DESC
source: A flavorless grain that almost never wiggles on its own.
pl_pl: Bezzapachowe ziarno, które prawie nigdy nie porusza się samodzielnie.

# STRINGS.ITEMS.FOOD.BASICPLANTFOOD.NAME
source: Meal Lice
pl_pl: Posiłek z Wszy

# STRINGS.ITEMS.FOOD.COLDWHEATBREAD.DESC
source: A simple bun baked from <style="plant">Sleet Wheat</style> grain. Each bite leaves a mild cooling sensation in one's mouth, even when the bun itself is warm.
pl_pl: Prosta bułka upieczona z ziarna <style="plant"> Przenica ze zboża </style> ziarno. Każdy kęs pozostawia odczucie łagodnego chłodu w ustach, nawet gdy bułka jest ciepła.

# STRINGS.ITEMS.FOOD.COLDWHEATBREAD.NAME
source: Frost Bun
pl_pl: Mrożona Kokka

# STRINGS.ITEMS.FOOD.COLDWHEATBREAD.RECIPEDESC
source: A simple bun baked from <style="plant">Sleet Wheat</style> grain.
pl_pl: Prosta bułka upieczona z ziarna <style="plant"> Pszenica ze zboża </style> ziarno.

# STRINGS.ITEMS.FOOD.COLDWHEATSEED.DESC
source: Sleet Wheat Grain
pl_pl: Zeschnięte Ziarno Pszenicy

# STRINGS.ITEMS.FOOD.COLDWHEATSEED.NAME
source: Sleet Wheat Grain
pl_pl: Zeschnięte Ziarno Pszenicy

# STRINGS.ITEMS.FOOD.COOKEDMEAT.DESC
source: The cooked meat of a defeated creature. It has a delightful smokey aftertaste.
pl_pl: Ugotowane mięso pokonanego stworzenia. Ma zachwycający palący posmak.

# STRINGS.ITEMS.FOOD.COOKEDMEAT.RECIPEDESC
source: The cooked meat of a defeated creature.
pl_pl: Gotowane mięso pokonanego stworzenia.

# STRINGS.ITEMS.FOOD.FIELDRATION.DESC
source: Provides the most essential nutrients and nothing more. Tastes like chalk.
pl_pl: Zapewnia najważniejsze składniki odżywcze i nic więcej. Smakuje jak kreda.

# STRINGS.ITEMS.FOOD.FIELDRATION.NAME
source: Field Ration
pl_pl: Racja Żywnościowa

# STRINGS.ITEMS.FOOD.FRIEDMUSHBAR.DESC
source: Deep fried, solidified mudslop. The inside is almost completely uncooked, despite the crunch on the outside.
pl_pl: Głęboko usmażony, zestalony błotniak. Wnętrze jest prawie całkowicie nieugotowane, pomimo chrupania na zewnątrz.

# STRINGS.ITEMS.FOOD.FRIEDMUSHBAR.NAME
source: Mush Fry
pl_pl: Papryka

# STRINGS.ITEMS.FOOD.FRIEDMUSHBAR.RECIPEDESC
source: Deep fried, solidified mudslop.
pl_pl: Głęboko usmażony, zestalony błotniak.

# STRINGS.ITEMS.FOOD.GRILLEDPRICKLEFRUIT.DESC
source: The grilled bud of a <style="plant">Bristle Blossom</style>. Heat unlocked an exquisite taste in the fruit, though the burnt spines leave something to be desired.
pl_pl: Pączek z grilla z <style="plant">Włosisty kwiat</style>. Ciepło uwolniło wykwintny smak owoców, chociaż spalone kolce pozostawiają wiele do życzenia.

# STRINGS.ITEMS.FOOD.GRILLEDPRICKLEFRUIT.RECIPEDESC
source: The grilled bud of a <style="plant">Bristle Blossom</style>.
pl_pl: Pączek z grilla <style="roślina">Włosisty kwiat</style>.

# STRINGS.ITEMS.FOOD.MEAT.DESC
source: Uncooked meat from a very dead creature. Yum!
pl_pl: Nieugotowane mięso od bardzo martwego stworzenia. Mniam!

# STRINGS.ITEMS.FOOD.MEAT.NAME
source: Meat
pl_pl: Mięso

# STRINGS.ITEMS.FOOD.MUSHBAR.DESC
source: An edible, putrefied mudslop that may cause <style="disease">Diarrhea</style>. Mush Bars are preferable to starvation, but only just barely.
pl_pl: Jadalne, ubite błoto, które może powodować <style="disease">Biegunkę</style>.

# STRINGS.ITEMS.FOOD.MUSHBAR.RECIPEDESC
source: An edible, putrefied mudslop. Mush Bars are preferable to starvation, but only just barely.
pl_pl: Jadalny, gnijące błoto.

# STRINGS.ITEMS.FOOD.PICKLEDMEAL.DESC
source: Meal Lice preserved in vinegar. It's a rarely acquired taste.
pl_pl: Wszy z mąki konserwowane w occie.

# STRINGS.ITEMS.FOOD.PICKLEDMEAL.NAME
source: Pickled Meal
pl_pl: Kiszony ogórek

# STRINGS.ITEMS.FOOD.PICKLEDMEAL.RECIPEDESC
source: Meal Lice regrettably preserved in vinegar.
pl_pl: Wszy niestety konserwowane w occie.

# STRINGS.ITEMS.FOOD.PRICKLEFRUIT.DESC
source: A sweet, mostly pleasant-tasting fruit covered in prickly barbs.
pl_pl: Słodki, w większości przyjemny w smaku owoc pokryty kolczastymi kolcami.

# STRINGS.ITEMS.FOOD.PRICKLEFRUIT.NAME
source: Bristle Berry
pl_pl: Włosie jagodowe

# STRINGS.ITEMS.FOOD.ROTPILE.DESC
source: An inedible glop of former foodstuff. Rot piles break down into <style="solid">Polluted Dirt</style> over time.
pl_pl: Niejadalna porcja pożywienia. Stosy gnijącej rozkładającej się na <style="solid">Zanieczyszczoną ziemię</style> w miarę upływu czasu.

# STRINGS.ITEMS.FOOD.ROTPILE.NAME
source: Rot Pile
pl_pl: Zgniły stos

# STRINGS.ITEMS.FOOD.SALSA.DESC
source: A baked <style="food">Bristle Berry</style> stuffed with delectable spices and vibrantly flavored.
pl_pl: Pieczony <style="food"> Włosie Jagodowe </style> nadziewany smakowitymi przyprawami i intensywnie aromatyzowany.

# STRINGS.ITEMS.FOOD.SALSA.NAME
source: Stuffed Berry
pl_pl: Nadziewana Jagoda

# STRINGS.ITEMS.FOOD.SALSA.RECIPEDESC
source: A baked <style="food">Bristle Berry</style> stuffed with delectable spices and vibrantly flavored.
pl_pl: Pieczone <style="food"> Włosie Jagodowe </style> nadziewane smakowitymi przyprawami i intensywnie aromatyzowane.

# STRINGS.ITEMS.FOOD.SPICEBREAD.DESC
source: A loaf of bread, lightly spiced with <style="food">Pincha Peppernut</style> for a mild bite. There's a simple joy to be had in pulling it apart in one's fingers.
pl_pl: Bochenek chleba, lekko przyprawiony <style="food"> Szczyptą Pieprzu </style> dla delikatnego gryzienia.

# STRINGS.ITEMS.FOOD.SPICEBREAD.NAME
source: Pepper Bread
pl_pl: Peprzowy chleb

# STRINGS.ITEMS.FOOD.SPICEBREAD.RECIPEDESC
source: A loaf of bread, lightly spiced with <style="food">Pincha Peppernut</style> for a mild bite.
pl_pl: Bochenek chleba, lekko przyprawiony <style="food">Szczyptą pieprzu</style> dla delikatnego gryzienia.

# STRINGS.ITEMS.FOOD.SPICENUT.DESC
source: The flavorful nut of a <style="plant">Pincha Pepperplant</style>. The bitter outer rind hides a rich, peppery core that is useful in cooking.
pl_pl: Aromatyczna nuta <style="plant">Pnącze papryki</style>. Gorzka zewnętrzna skórka kryje w sobie bogaty, pieprzny rdzeń przydatny do gotowania.

# STRINGS.ITEMS.FOOD.SPICENUT.NAME
source: Pincha Peppernut
pl_pl: Szczypta papryki

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.BASIC_FABRIC.DESC
source: A ball of raw cellulose used in the production of <style="equipment">Clothing</style> and textiles.
pl_pl: Kula z surowej celulozy wykorzystywana w produkcji <style="equipment">Odzieży</style> i tekstylii.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.BASIC_FABRIC.NAME
source: Reed Fiber
pl_pl: Włókno Trzcinowe

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.FUEL_BRICK.DESC
source: A densely compressed brick of combustible material. It can be burned to produce a one-time burst of <style="power">Power</style>.
pl_pl: Gęsta ściśnięta cegła z palnego materiału. Można go spalić, aby wyprodukować jednorazową serię <style="power">Mocy</ style>.

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS.FUEL_BRICK.NAME
source: Fuel Brick
pl_pl: Kostka paliwowa

# STRINGS.ITEMS.INGREDIENTS.SWAMPLILYFLOWER.NAME
source: Swamp Lily Flower
pl_pl: Lilia bagienna

# STRINGS.ITEMS.PILLS.GINKONUT.NAME
source: Antifungal Cream
pl_pl: Krem przeciwgrzybiczny

# STRINGS.ITEMS.PILLS.HERBALREMEDY.DESC
source: Stops horrible accidents from happening.
pl_pl: Powstrzymuje straszne wypadki.

# STRINGS.ITEMS.PILLS.HERBALREMEDY.NAME
source: Herbal Gut Remedy
pl_pl: Ziołowe lekarstwo na jelita

# STRINGS.ITEMS.PILLS.HERBALREMEDY.RECIPEDESC
source: Stops horrible accidents from happening.
pl_pl: Powstrzymuje straszne wypadki.

# STRINGS.ITEMS.PILLS.MUSCARINICANTAGONIST.NAME
source: Anti Inflammatory Pills
pl_pl: Tabletki przeciwzapalne

# STRINGS.ITEMS.PILLS.PLACEBO.DESC
source: Somehow, it seems to fix everything.
pl_pl: Jakoś wydaje się, że wszystko naprawia.

# STRINGS.ITEMS.PILLS.PLACEBO.NAME
source: Placebo Pill
pl_pl: Pigułka Placebo

# STRINGS.ITEMS.PILLS.PLACEBO.RECIPEDESC
source: Somehow, it seems to fix everything.
pl_pl: Jakoś wydaje się, że wszystko naprawia.

# STRINGS.ITEMS.PILLS.PUTRIDODOURMEDICINE.DESC
source: A medical-grade destinkifier.
pl_pl: Medyczna klasa niszcząca

# STRINGS.ITEMS.PILLS.PUTRIDODOURMEDICINE.NAME
source: Deodorant
pl_pl: Dezodorant

# STRINGS.ITEMS.PILLS.PUTRIDODOURMEDICINE.RECIPEDESC
source: A medical-grade destinkifier.
pl_pl: Medyczna klasa niszcząca

# STRINGS.MISC.NOTIFICATIONS.ALLOCATED.NAME
source: Resource allocated
pl_pl: Przydzielono zasoby

# STRINGS.MISC.NOTIFICATIONS.ALLOCATED.TOOLTIP
source: These resources are reserved for a planned building:
pl_pl: Te zasoby są zarezerwowane dla planowanego budynku:

# STRINGS.MISC.NOTIFICATIONS.AVAILABLE.NAME
source: Resource available
pl_pl: Dostępne zasoby

# STRINGS.MISC.NOTIFICATIONS.AVAILABLE.TOOLTIP
source: These resources have become available:
pl_pl: Te zasoby stały się dostępne:

# STRINGS.MISC.NOTIFICATIONS.BASICCONTROLS.MESSAGEBODY
source: - Use the <color=#F44A47>WASD</color> keys to pan your camera and the <color=#F44A47>MOUSE WHEEL</color> to zoom in or out. <color=#F44A47>[H]</color> will return your screen to the Printing Pod. - Your simulation can be sped up or slowed down by using the speed buttons in the top left, or by pressing <color=#F44A47>[TAB]</color>. - <color=#F44A47>[SPACE]</color> will pause or resume your game.
pl_pl: - Użyj przycisków <color=#F44A47> W,A,S,D </color>, aby przesuwać kamerę i <color=#F44A47>Kółka myszy</color>, aby powiększyć lub pomniejszyć.<color=#F44A47>[H]</color> spowoduje powrót ekranu do sekcji drukowania. - Twoja symulacja może zostać przyspieszona lub spowolniona za pomocą przycisków prędkości w lewym górnym rogu lub przez naciśnięcie<color=#F44A47>[TAB]</color>. - <color=#F44A47>[Spacja]</color> wstrzyma lub wznowi grę.

# STRINGS.MISC.NOTIFICATIONS.BASICCONTROLS.NAME
source: TIP: Basic Controls
pl_pl: Wskazówka: Podstawowe Sterowanie

# STRINGS.MISC.NOTIFICATIONS.BASICCONTROLS.TOOLTIP
source: Helpful tips to get you started
pl_pl: Przydatne wskazówki na początek

# STRINGS.MISC.NOTIFICATIONS.BROKENMACHINE.NAME
source: Building broken
pl_pl: Zepsuty budynek

# STRINGS.MISC.NOTIFICATIONS.BROKENMACHINE.TOOLTIP
source: These buildings have taken significant damage and are nonfunctional:
pl_pl: Budynki te wyrządziły znaczne szkody i nie są funkcjonalne:

# STRINGS.MISC.NOTIFICATIONS.BUILDINGCOLLAPSE.NAME
source: Building collapsed
pl_pl: Budynek zawalił się

# STRINGS.MISC.NOTIFICATIONS.BUILDINGCOLLAPSE.TOOLTIP
source: These buildings have collapsed from a lack of foundation: {0}
pl_pl: Budynki te zawaliły się z braku fundamentu: {0}

# STRINGS.MISC.NOTIFICATIONS.BUILDINGOVERHEATED.NAME
source: Damage: Overheated
pl_pl: Uszkodzenie: przegrzanie

# STRINGS.MISC.NOTIFICATIONS.BUILDINGOVERHEATED.TOOLTIP
source: Excessive heat is damaging these buildings: {0}
pl_pl: Nadmiar ciepła niszczy te budynki: {0}

# STRINGS.MISC.NOTIFICATIONS.CIRCUIT_OVERLOADED.NAME
source: Circuit Overloaded
pl_pl: Przeciążony obwód

# STRINGS.MISC.NOTIFICATIONS.CIRCUIT_OVERLOADED.TOOLTIP
source: These wires melted due to excessive current demands on their circuits
pl_pl: Druty te topią się z powodu nadmiernego zapotrzebowania obwodów na prąd

# STRINGS.MISC.NOTIFICATIONS.COLONYLOST.NAME
source: Colony Lost
pl_pl: Kolonia Stracona

# STRINGS.MISC.NOTIFICATIONS.COLONYLOST.TOOLTIP
source: All Duplicants are dead or incapacitated
pl_pl: Wszyscy Duplikanci są martwi lub niezdolni do pracy

# STRINGS.MISC.NOTIFICATIONS.DEATH_CRUSHED.NAME
source: Duplicants crushed
pl_pl: Duplikanci przygnieceni

# STRINGS.MISC.NOTIFICATIONS.DEATH_CRUSHED.TOOLTIP
source: These Duplicants have been crushed:
pl_pl: Ci Duplikanci zostali przygnieceni:

# STRINGS.MISC.NOTIFICATIONS.DEATH_DISEASE.NAME
source: Duplicants have succumb to illness
pl_pl: Duplikanci ulegają chorobie

# STRINGS.MISC.NOTIFICATIONS.DEATH_DISEASE.TOOLTIP
source: These Duplicants died from an untreated <style="disease">Disease</style>:
pl_pl: Ci Duplikanci zmarli z powodu nieleczonej <style="disease"> Choroby </style>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_DROWNED.NAME
source: Duplicants have drowned
pl_pl: Duplikanci utonęli

# STRINGS.MISC.NOTIFICATIONS.DEATH_DROWNED.TOOLTIP
source: These Duplicants have drowned:
pl_pl: Ci Duplikanci utonęli:

# STRINGS.MISC.NOTIFICATIONS.DEATH_ENTOUMBED.NAME
source: Duplicants have been entombed
pl_pl: Duplikanci zostali pochowani

# STRINGS.MISC.NOTIFICATIONS.DEATH_ENTOUMBED.TOOLTIP
source: These Duplicants are trapped and need assistance:
pl_pl: Ci Duplikanci są uwięzione i potrzebują pomocy:

# STRINGS.MISC.NOTIFICATIONS.DEATH_FELL.NAME
source: Duplicants splattered
pl_pl: Powieleni Duplikanci

# STRINGS.MISC.NOTIFICATIONS.DEATH_FELL.TOOLTIP
source: These Duplicants fell to their deaths:
pl_pl: Ci Duplikaci spadli ginąc:

# STRINGS.MISC.NOTIFICATIONS.DEATH_FROZENSOLID.NAME
source: Duplicants have frozen
pl_pl: Duplikanci zostali zamrożeni

# STRINGS.MISC.NOTIFICATIONS.DEATH_FROZENSOLID.TOOLTIP
source: These Duplicants died from extremely low <style="heat">Temperatures</style>:
pl_pl: Ci Duplikanci zmarli z powodu zbyt niskiej <style="heat">Temperatury</style>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERHEATING.NAME
source: A Duplicant have overheated
pl_pl: Duplikant się przegrzał

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERHEATING.TOOLTIP
source: These Duplicants died from extreme <style="heat">Heat</style>:
pl_pl: Ci Duplikanci zmarli z powodu ekstremalnego <style="heat">Nagrzania</style>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERPRESSURE.NAME
source: Duplicants pressurized
pl_pl: Duplikanci pod ciśnieniem

# STRINGS.MISC.NOTIFICATIONS.DEATH_OVERPRESSURE.TOOLTIP
source: These Duplicants died in a high pressure environment:
pl_pl: Ci Duplikanci zginęli w środowisku o wysokim ciśnieniu:

# STRINGS.MISC.NOTIFICATIONS.DEATH_POISONED.NAME
source: Duplicants poisoned
pl_pl: Duplikanci zatruci

# STRINGS.MISC.NOTIFICATIONS.DEATH_POISONED.TOOLTIP
source: These Duplicants died as a result of poisoning:
pl_pl: Ci Duplikanci zmarli w wyniku zatrucia:

# STRINGS.MISC.NOTIFICATIONS.DEATH_RAPIDDECOMPRESSION.NAME
source: Duplicants pressurized
pl_pl: Duplikanci pod ciśnieniem

# STRINGS.MISC.NOTIFICATIONS.DEATH_RAPIDDECOMPRESSION.TOOLTIP
source: These Duplicants died in a low pressure environment:
pl_pl: Ci Duplikanci zmarli w warunkach niskiego ciśnienia:

# STRINGS.MISC.NOTIFICATIONS.DEATH_STARVATION.NAME
source: Duplicants have starved
pl_pl: Duplikanci głodowali

# STRINGS.MISC.NOTIFICATIONS.DEATH_STARVATION.TOOLTIP
source: These Duplicants died from a lack of <style="food">Food</style>:
pl_pl: Ci Duplikanci zmarli z powodu braku <style="food">Jedzenia</style>:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOCOLD.NAME
source: Duplicants have suffocated
pl_pl: Duplikanci się udusili

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOCOLD.TOOLTIP
source: These Duplicants have asphyxiated in <style="heat">Cold</style> air:
pl_pl: Ci Duplikanci duszą się z powodu <style="heat">Zimnego</style> powietrza:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOHOT.NAME
source: Duplicants have suffocated
pl_pl: Duplikanci udusili się

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDAIRTOOHOT.TOOLTIP
source: These Duplicants have asphyxiated in <style="heat">Hot</style> air:
pl_pl: Ci Duplikanci duszą się z powodu <style="heat">Gorącego</style> powietrza:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDTANKEMPTY.NAME
source: Duplicants have suffocated
pl_pl: Duplikanci udusili się

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATEDTANKEMPTY.TOOLTIP
source: These Duplicants were unable to reach <style="oxygen">Oxygen</style> and died:
pl_pl: Ci Duplikanci nie byli w stanie dotrzeć do <style="oxygen">Tlenu</style> i umarli:

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATION.NAME
source: Duplicants suffocated
pl_pl: Duplikanci udusili się

# STRINGS.MISC.NOTIFICATIONS.DEATH_SUFFOCATION.TOOLTIP
source: These Duplicants died from a lack of <style="oxygen">Oxygen</style>:
pl_pl: Ci Duplikanci zmarli z powodu braku <style="oxygen">Tlenu</style>:

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTABSORBED.MESSAGEBODY
source: New Duplicants are no longer available for printing. Countdown to the next production was rebooted.
pl_pl: Nowi Duplikanci nie są już dostępni do drukowania. Odliczanie do następnej produkcji zostało ponownie uruchomione.

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTABSORBED.NAME
source: New Duplicants have been reabsorbed
pl_pl: Nowi Duplikanci zostali ponownie wchłonięci

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTABSORBED.TOOLTIP
source: The printable Duplicants have been reabsorbed
pl_pl: Duplikanci do drukowania zostały ponownie wchłonięci

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTDIED.NAME
source: Duplicants have died
pl_pl: Duplikanci zmarli

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTDIED.TOOLTIP
source: These Duplicants have died:
pl_pl: Ci Duplikanci zmarli:

# STRINGS.MISC.NOTIFICATIONS.FABRICATOREMPTY.NAME
source: Fabricator idle
pl_pl: Fabryka bezczynna

# STRINGS.MISC.NOTIFICATIONS.FABRICATOREMPTY.TOOLTIP
source: These fabricators have no recipes queued:
pl_pl: Ci producenci nie mają ustawionych w kolejce receptur:

# STRINGS.MISC.NOTIFICATIONS.FETCHINGWATERMESSAGE.MESSAGEBODY
source: Duplicants are great at doing chores and can fetch water without direct orders. If a building requires <style="liquid">Water</style> or other liquids, Duplicants will seek out and collect it from the nearest pool and deliver it where it needs to go. A Duplicants' multitool can collect water from any pool within two tiles' reach.
pl_pl: Duplikanci świetnie sprawdzają się w wykonywaniu obowiązków domowych i mogą pobierać wodę niemając bezpoośrednich zamówień. Jeśli budynek wymaga <style="liquid">Wody</style> lub innych płynów, Duplikanci znajdą i odbierą ją znajbliższego zbiornika wodnego i dostarczą tam, gdzie trzeba. Duplikant Multitalent może zbierać wodę z każdej puli w zasięgu dwóch płytek' dosięgając.

# STRINGS.MISC.NOTIFICATIONS.FETCHINGWATERMESSAGE.NAME
source: TIP: Fetching Water
pl_pl: TIP: Pobieranie Wody

# STRINGS.MISC.NOTIFICATIONS.FETCHINGWATERMESSAGE.TOOLTIP
source: How to fetch a pail of water
pl_pl: Jak przynieść wiadro z wodą

# STRINGS.MISC.NOTIFICATIONS.FOODLOW.NAME
source: Food shortage
pl_pl: Niedostatek żywności

# STRINGS.MISC.NOTIFICATIONS.FOODLOW.TOOLTIP
source: Your colony's <style="food">Food</style> reserves are low You have {0} of food available Your Duplicants are consuming {1} per cycle
pl_pl: Rezerwy twojej kolonii <style="food">Jedzenia</style> są niskie Masz {0} dostępnej żywności Twoi Duplikanci zużywają {1} na cykl

# STRINGS.MISC.NOTIFICATIONS.FOODROT.NAME
source: Food has decayed
pl_pl: Jedzenie uległo rozkładowi

# STRINGS.MISC.NOTIFICATIONS.FOODROT.TOOLTIP
source: These <style="food">Food</style> items have rotted and are no longer edible: {0}
pl_pl: Te elementy <style="food">Jedzenia</style> zostały zbutwiałe i nie są już jadalne: {0}

# STRINGS.MISC.NOTIFICATIONS.FOODSTALE.NAME
source: Food has become stale
pl_pl: Jedzenie stało się nieświeże

# STRINGS.MISC.NOTIFICATIONS.FOODSTALE.TOOLTIP
source: These <style="food">Food</style> items have become stale and could rot if not stored:
pl_pl: Te <style="food">Jedzenie</style> sało się przeterminowane i mogło zgnić, jeśli nie było przechowywane:

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDARRIVING.NAME
source: The colony is entering a cloud of gas
pl_pl: Kolonia wchodzi w chmurę gazu

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDDEPARTING.NAME
source: The gas cloud is receding
pl_pl: Chmura gazu cofa się

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDGONE.NAME
source: The colony is once again in open space
pl_pl: Kolonia znów znajduje się w otwartej przestrzeni

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDPEAK.NAME
source: The gas cloud is at its densest point
pl_pl: Chmura gazu znajduje się w najgorszym punkcie

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDWARNING.NAME
source: A gas cloud approaches
pl_pl: Zbliża się chmura gazowa

# STRINGS.MISC.NOTIFICATIONS.GASCLOUDWARNING.TOOLTIP
source: A toxic gas cloud will soon envelop the colony
pl_pl: Niebezpieczna chmura gazu wkrótce obejmie kolonię

# STRINGS.MISC.NOTIFICATIONS.HEALING.NAME
source: Healing
pl_pl: Gojenie
