Repository: Kiwiutek/Oxygen-Not-Included-Spolszczenie
Catalog: 12004-13999.po
Languages: pl_pl

# STRINGS.MISC.NOTIFICATIONS.HEALING.TOOLTIP
source: This Duplicant is recovering from an injury
pl_pl: Ten Duplikant powraca do zdrowia po kontuzji

# STRINGS.MISC.NOTIFICATIONS.HEALINGTRAITGAIN.NAME
source: New trait
pl_pl: Nowa cecha

# STRINGS.MISC.NOTIFICATIONS.HEALINGTRAITGAIN.SUFFIX
source: has developed {0}
pl_pl: opracował {0}

# STRINGS.MISC.NOTIFICATIONS.HEALINGTRAITGAIN.TOOLTIP
source: These Duplicants' injuries weren't set and healed improperly. They developed traits as a result:
pl_pl: Urazy tych Duplikantów nie zostały zdiagnozowane i wyleczone w niewłaściwy sposób. W rezultacie opracowali cechy:

# STRINGS.MISC.NOTIFICATIONS.IMMIGRANTSLEFT.NAME
source: New Duplicants have been reabsorbed
pl_pl: Nowi Duplikanci zostały ponownie wchłonięte

# STRINGS.MISC.NOTIFICATIONS.IMMIGRANTSLEFT.TOOLTIP
source: The printable Duplicants have been Oozed
pl_pl: Drukowani Duplikanci już się ocknęli

# STRINGS.MISC.NOTIFICATIONS.INCREASEDEXPECTATIONS.NAME
source: Duplicants' expectations increased
pl_pl: Oczekiwania Duplikantów wzrosły

# STRINGS.MISC.NOTIFICATIONS.INCREASEDEXPECTATIONS.TOOLTIP
source: Duplicants require better amenities over time. These Duplicants have increased their expectations:
pl_pl: Duplikaci wymagają więcej udogodnień z biegiem czasu. Ci Duplikanci zwiększyli swoje oczekiwania:

# STRINGS.MISC.NOTIFICATIONS.INVALIDCONSTRUCTIONLOCATION.NAME
source: Invalid construction location
pl_pl: Nieprawidłowa lokalizacja budowy

# STRINGS.MISC.NOTIFICATIONS.INVALIDCONSTRUCTIONLOCATION.TOOLTIP
source: These buildings cannot be constructed in the planned areas:
pl_pl: Budynków tych nie można budować w zaplanowanym obszarze:

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.NAME
source: Skill increase
pl_pl: Umiejętności zwiększone

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.SUFFIX
source: - {0} raised to {1}
pl_pl: - {0} podniesione do {1}

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.TOOLTIP
source: Hardwork and repetition have improved these Duplicants' skills:
pl_pl: Ciężka i wytrwała praca poprawiła umiejętności Duplikanta:

# STRINGS.MISC.NOTIFICATIONS.LEVELUP.TOOLTIP_PST
source: Their expectations have increased accordingly.
pl_pl: Ich oczekiwania wzrosły odpowiednio.

# STRINGS.MISC.NOTIFICATIONS.LOCOMOTIONMESSAGE.MESSAGEBODY
source: Duplicants must have accessible paths to their job tasks in order to work. When placing tasks, keep in mind that Duplicants can only climb obstacles two tiles high and are themselves two tiles tall. If you are unsure if a task you've placed is accessible, select a Duplicant and click <color=#833A5FFF>SHOW NAVIGATION</color> to view all areas within their reach.
pl_pl: Duplikanci muszą mieć dostępną ścieżkę do swoich zadań, aby mogli pracować. Podczas umieszczania zadań pamiętaj, że Duplikancimogą pokonać przeszkody o wysokości dwóch płytek i sami są wysokości dwóch płytek. Jeśli nie masz pewności, czy udostępnione zadanie jest dostępne, wybierz Duplikanta i kliknij <color=#833A5FFF>POKAŻ NAWIGACJĘ</color>, aby wyświetlić wszystkie obszary w ich zasięgu.

# STRINGS.MISC.NOTIFICATIONS.LOCOMOTIONMESSAGE.NAME
source: TIP: Duplicant Movement
pl_pl: PORADA: Przenoszenie Duplikantów

# STRINGS.MISC.NOTIFICATIONS.LOCOMOTIONMESSAGE.TOOLTIP
source: Understanding your Duplicants' maneuverability
pl_pl: Zrozumienie manewrowości swoich Duplikantów

# STRINGS.MISC.NOTIFICATIONS.MISSINGMATERIALS.NAME
source: Missing materials
pl_pl: Brakujące materiały

# STRINGS.MISC.NOTIFICATIONS.MISSINGMATERIALS.TOOLTIP
source: These resources are not available:
pl_pl: Te zasoby są niedostępne:

# STRINGS.MISC.NOTIFICATIONS.MOPPINGMESSAGE.MESSAGEBODY
source: <style="liquid">Polluted Water</style> is a yucky substance that emits <style="gas">Polluted Oxygen</style> and can cause <style="disease">Disease</style> in your Duplicants. Small accidents can be cleaned up by clicking and dragging with the <color=#833A5FFF>MOP TOOL</color> <color=#F44A47>[M]</color>, while larger bodies may be worth filtering. Polluted water also <style="stress">Stresses</style> out any Duplicants that come into contact with it, so it is best removed quickly for your colony's safety.
pl_pl: <style="liquid">Zanieczyszczona woda</style> to paskudna substancja, która emituje <style="gas">Zanieczyszczony tlen</style> i może powodować<style="disease">Chorobę</style> u twoich Duplikantó. Małe incydenty można wyczyścić, klikając i przeciągając za pomocą narzędzia <color=#833A5FFF>MOP</color> <color=#F44A47>[M]</color>, podczas gdy większe zanieczyszczenia mogą potrzebować filtrowania. Zanieczyszczona woda również <style="stress">Napięcia</style> każdego Duplikantaktórzy wchodzą w kontakt z tym, więc najlepiej usunąć go szybko dla bezpieczeństwa twojej kolonii.

# STRINGS.MISC.NOTIFICATIONS.MOPPINGMESSAGE.NAME
source: TIP: Polluted Water
pl_pl: PORADA: Zanieczyszczona Woda

# STRINGS.MISC.NOTIFICATIONS.MOPPINGMESSAGE.TOOLTIP
source: Learn how to prevent disease outbreaks
pl_pl: Dowiedz się, jak zapobiegać epidemiom chorób

# STRINGS.MISC.NOTIFICATIONS.NEARLYDRY.NAME
source: Duplicants nearly dry
pl_pl: Duplikaci są prawie susi

# STRINGS.MISC.NOTIFICATIONS.NEEDFOOD.NAME
source: Colony requires a food source
pl_pl: Kolonia wymaga źródła żywności

# STRINGS.MISC.NOTIFICATIONS.NEEDOXYGENSOURCE.NAME
source: Insufficient oxygen generation
pl_pl: Niewystarczająca produkcja tlenu

# STRINGS.MISC.NOTIFICATIONS.NEEDOXYGENSOURCE.TOOLTIP
source: Your colony has produced {EmittingRate} of <style="oxygen">Oxygen</style> today Your Duplicants have consumed {ConsumptionRate} of <style="oxygen">Oxygen</style>
pl_pl: Twoja kolonia wyprodukowała dzisiaj {EmittingRate} z <style="oxygen">Tlenu</style> Twoi Duplikatorzy zużyli {ConsumptionRate} <style="oxygen">Tlenu</style>

# STRINGS.MISC.NOTIFICATIONS.NEEDSLEEP.NAME
source: Colony requires beds
pl_pl: Kolonia potrzebuje łóżek

# STRINGS.MISC.NOTIFICATIONS.NEEDSLEEP.TOOLTIP
source: Your Duplicants would appreciate a place to sleep
pl_pl: Twoi Duplikanci docenią miejsce do spania

# STRINGS.MISC.NOTIFICATIONS.NEEDTOILET.NAME
source: Colony requires toilets
pl_pl: Kolonia wymaga toalety

# STRINGS.MISC.NOTIFICATIONS.NEEDTOILET.TOOLTIP
source: Your Duplicants have nowhere to relieve themselves
pl_pl: Duplikanci nie mają gdzie się załatwić

# STRINGS.MISC.NOTIFICATIONS.NEWTRAIT.NAME
source: {0} has developed a trait
pl_pl: {0} opracował cechę

# STRINGS.MISC.NOTIFICATIONS.NEWTRAIT.TOOLTIP
source: {0} has developed the trait(s): {1}
pl_pl: {0} opracował cechę(y): {1}

# STRINGS.MISC.NOTIFICATIONS.NOSTORAGEREGIONSAVAILABLE.NAME
source: No storage designated
pl_pl: Nie określono miejsca przechowywania

# STRINGS.MISC.NOTIFICATIONS.NOSTORAGEREGIONSAVAILABLE.TOOLTIP
source: You have no defined storage regions. Use the <color=#833A5FFF>CREATE STORAGE TOOL</color> <color=#F44A47>[Y]</color> to create storage for these items: {0}
pl_pl: Nie masz zdefiniowanych rodzajów przechowywania. Użyj narzędzia <color=#833A5FFF>UTWÓRZ NARZĘDZIE PRZECHOWYWANIA</color> <color=#F44A47>[Y]</color>, aby utworzyć miejsce przechowywania dla tych elementów: {0}

# STRINGS.MISC.NOTIFICATIONS.OUTPUTBLOCKED.NAME
source: Output blocked
pl_pl: Wyjście zablokowane

# STRINGS.MISC.NOTIFICATIONS.OUTPUTBLOCKED.TOOLTIP
source: Blocked pipes have stopped these systems from functioning:
pl_pl: Zablokowane rury uniemożliwiły działanie tych systemów:

# STRINGS.MISC.NOTIFICATIONS.PRIORITIESMESSAGE.MESSAGEBODY
source: Duplicants will choose what work they do based on the priorities you set. To set priorities, use the priority buttons under the tool menu. Many buildings also let you change their priority on selection.
pl_pl: Duplikanci wybiorą, jaką pracę wykonują w oparciu o ustawione priorytety. Aby ustawić priorytety, użyj przycisków priorytetów wmenu narzędzi. Wiele budynków pozwala również zmienić ich priorytet przy wyborze.

# STRINGS.MISC.NOTIFICATIONS.PRIORITIESMESSAGE.NAME
source: TIP: Priorities
pl_pl: PORADA: Priorytety

# STRINGS.MISC.NOTIFICATIONS.PRIORITIESMESSAGE.TOOLTIP
source: Understanding your Duplicants' priorities
pl_pl: Zrozumienie priorytetów Twoich Duplikantów

# STRINGS.MISC.NOTIFICATIONS.REDALERT.NAME
source: Red Alert
pl_pl: Czerwony Alarm

# STRINGS.MISC.NOTIFICATIONS.REDALERT.TOOLTIP
source: The colony is prioritizing work over their individual well-being
pl_pl: Kolonia traktuje priorytetowo pracę nad własnym dobrem

# STRINGS.MISC.NOTIFICATIONS.RESEARCHCOMPLETE.MESSAGEBODY
source: Eureka! <style="research">{0} Technology</style> has been unlocked through the power of science. New buildings have become available: <style="misc">{1}</style>
pl_pl: Eureka! <style="research">{0} Technologia</style> została odblokowana dzięki potędze nauki. Nowe budynki stały się dostępne: <style="misc">{1}</style>

# STRINGS.MISC.NOTIFICATIONS.RESEARCHCOMPLETE.NAME
source: Research Complete
pl_pl: Badania Ukończone

# STRINGS.MISC.NOTIFICATIONS.RESEARCHCOMPLETE.TOOLTIP
source: <style="research">{0}</style> research complete!
pl_pl: <style="research">{0}</style> badanie ukończone!

# STRINGS.MISC.NOTIFICATIONS.RESOURCEMELTED.NAME
source: Resources melted
pl_pl: Zasoby się stopiły

# STRINGS.MISC.NOTIFICATIONS.RESOURCEMELTED.TOOLTIP
source: These resources have melted:
pl_pl: Zasoby te uległy stopieniu:

# STRINGS.MISC.NOTIFICATIONS.SCHEDULEMESSAGE.MESSAGEBODY
source: Duplicants crave structure and will only eat, sleep, work or bathe during the times you allot for these activities. To make the best use of your time, open the <color=#833A5FFF>SCHEDULE TAB</color> <color=#F44A47>[U]</color> to adjust your colony's agenda and plan how your Duplicants should utilize their day.
pl_pl: Duplikanci pragną struktury i będą jeść, spać, pracować lub kąpać się w czasie, kiedy przydzielisz im te czynności. Aby jak najlepiej wykorzystać swój czas, otwórz tablicę <color=#833A5FFF>Harmonogram</color> <color=#F44A47>[U]</color>, aby dopasować porządek

# STRINGS.MISC.NOTIFICATIONS.SCHEDULEMESSAGE.NAME
source: TIP: Scheduling
pl_pl: PORADA: Planowanie

# STRINGS.MISC.NOTIFICATIONS.SCHEDULEMESSAGE.TOOLTIP
source: Learn how to schedule your Duplicants' time
pl_pl: Dowiedz się, jak zaplanować czas dla Duplikantów

# STRINGS.MISC.NOTIFICATIONS.STORAGEREGIONSMESSAGE.MESSAGEBODY
source: Duplicants are incredibly resourceful and will automatically use any materials in their reach. However, a Duplicant's productivity can be improved by storing resources closer to where they'll need them. Use the <color=#833A5FFF>STORAGE REGION TOOL</color> <color=#F44A47>[Y + T]</color> to mark an area as storage, and the <color=#833A5FFF>STORAGE OVERLAY</color> <color=#F44A47>[F6]</color> to assign resource types to it.
pl_pl: Duplikanci są niewiarygodnie zaradni i automatycznie wykorzystują wszelkie materiały w ich zasięgu, ale ichwydajność można poprawić, przechowując zasoby bliżej miejsca, w którym będą ich potrzebować. Użyj <color=#833A5FFF>NARZĘDZIE OBSZARU</color> <color=#F44A47>[Y + T]</color>, aby oznaczyć obszar, który ma być przypisany do magazynu, a<color=#833A5FFF>PRZECHOWYWANIE W MAGAZYNACH</color> <color=#F44A47>[F6]</color>, aby przypisać do niej typy zasobów.

# STRINGS.MISC.NOTIFICATIONS.STORAGEREGIONSMESSAGE.NAME
source: TIP: Storage Regions
pl_pl: PORADA: Obszary magazynowania

# STRINGS.MISC.NOTIFICATIONS.STORAGEREGIONSMESSAGE.TOOLTIP
source: Learn how to improve efficiency through organization
pl_pl: Dowiedz się, jak poprawić efektywność poprzez organizację

# STRINGS.MISC.NOTIFICATIONS.STRESSMANAGEMENTMESSAGE.MESSAGEBODY
source: Duplicants are fragile creatures and must be kept mentally healthy in order to function. Subpar conditions will increase Duplicants' <style="stress">Stress</style>, while improved conditions will decrease it. Too much <style="stress">Stress</style> will cause Duplicants to have a nervous breakdown. Select a Duplicant and mouse over <style="stress">Stress</style> in their <color=#833A5FFF>INFORMATION TAB</color> to view their individual <style="stress">Stress</style> factors.
pl_pl: Duplikanci <style="stress">Stres</style>, podczas gdy poprawienie warunków go zmniejszą. Za dużo <style="stress">Stresu</style> spowoduje, że Duplikanci ulegną załamaniu nerwowemu. Wybierz Duplikanta i wskaźnikiem myszy <style="stress">Stres</style> na nich <color=#833A5FFF>TABELA INFORMACJI</color>, aby wyświetlićich indywidualne czynniki <style="stress">Stresu</style>.

# STRINGS.MISC.NOTIFICATIONS.STRESSMANAGEMENTMESSAGE.NAME
source: TIP: Stress Management
pl_pl: TIP: Zarządzanie Stresem

# STRINGS.MISC.NOTIFICATIONS.STRESSMANAGEMENTMESSAGE.TOOLTIP
source: Learn how to keep Duplicants happy and productive
pl_pl: Dowiedz się, jak utrzymać Duplikantów szczęśliwych i produktywnych

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALCOLLAPSE.NAME
source: Structural collapse
pl_pl: Strukturalny upadek

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALCOLLAPSE.TOOLTIP
source: These buildings have collapsed:
pl_pl: Budynki te zawaliły się:

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALDAMAGE.NAME
source: Structural damage
pl_pl: Uszkodzenie strukturalne

# STRINGS.MISC.NOTIFICATIONS.STRUCTURALDAMAGE.TOOLTIP
source: These buildings' structural integrity has been compromised
pl_pl: Integralność strukturalna tych budynków została naruszona

# STRINGS.MISC.NOTIFICATIONS.TASKPRIORITIESMESSAGE.MESSAGEBODY
source: Duplicants will perform pending job tasks in order of highest priority to lowest. For example, Duplicants will always harvest <style="food">food</style> before they build, and always build new structures before they dig. Open the <color=#833A5FFF>JOBS TAB</color> <color=#F44A47>[J]</color> to set which job tasks Duplicants may perform, or specialize skilled Duplicants for specific types of work.
pl_pl: Duplikanci wykonają zadania oczekujące na wykonanie w kolejności od najwyższego priorytetu do najniższego, na przykład, Duplikanci zawsze będą zbierać<style="food">Jedzenie</style>, zanim zaczną budować, i zawsze budują nowe struktury, zanim zaczną kopać. Otwórz <color=#833A5FFF>TABLICA ZADAŃ</color> <color=#F44A47>[J]</color>, aby określić, które zadania mogą wykonywać Duplikanci, lubwyspecjalizować wykwalifikowanych Duplikantów do określonych rodzajów pracy.

# STRINGS.MISC.NOTIFICATIONS.TASKPRIORITIESMESSAGE.NAME
source: TIP: Task Priorities
pl_pl: PORADA: Priorytety zadań

# STRINGS.MISC.NOTIFICATIONS.TASKPRIORITIESMESSAGE.TOOLTIP
source: Learn how to manage Duplicants' priorities
pl_pl: Dowiedz się, jak zarządzać priorytetami Duplikantów

# STRINGS.MISC.NOTIFICATIONS.THERMALCOMFORT.MESSAGEBODY
source: Environments that are extremely <style="heat">Hot</style> or <style="heat">Cold</style> will affect your Duplicants' internal body temperature and cause <style="stress">Stress</style>. The <color=#833A5FFF>THERMAL COMFORT OVERLAY</color> <color=#F44A47>[F4]</color> will allow you to view all areas where Duplicants cannot regulate their temperature and will become uncomfortable.
pl_pl: Środowiska, które są ekstremalnie <style="heat">Gorące</style>lub<style="heat">Zimne</style> wpłyną na twoich Duplikantów wewnętrzna temperatura ciała i przyczyna <style="stress">Stresu</style>. <color>#833A5FFF> ZAKŁADKA KOMFORTU TERMICZNEGO </color> <color=#F44A47>[F4]</color> pozwoli ci zobaczyć wszystkie obszary, w którychDuplikanci nie mogą regulować swojej temperatury i czują się niekomfortowo.

# STRINGS.MISC.NOTIFICATIONS.THERMALCOMFORT.NAME
source: TIP: Duplicant Temperature
pl_pl: PORADA: Temperatura Duplikanta

# STRINGS.MISC.NOTIFICATIONS.THERMALCOMFORT.TOOLTIP
source: Help your Duplicants keep their cool
pl_pl: Pomóż swoim Duplikantom zachować spokój

# STRINGS.MISC.NOTIFICATIONS.TUTORIAL_OVERHEATING.MESSAGEBODY
source: When constructing buildings, take note of their <style="heat">Overheat Temperature</style> and plan their locations accordingly. Maintaining low ambient temperatures and good ventilation will help keep building temperatures down. Buildings that exceed their Overheat Temperature will begin to take damage and if left untended, will meltdown and stop functioning until repaired.
pl_pl: Budując budynki, zwróć uwagę na ich <style="heat">temperaturę przegrzania</style> i zaplanuj ich lokalizacjęUtrzymanie niskich temperatur otoczenia i dobrej wentylacji pomoże utrzymać temperaturę budynku. Budynki, które przekroczą temperaturę przegrzania zaczną się psuć, a jeśli pozostaną bez opieki, stopią się i przestaną

# STRINGS.MISC.NOTIFICATIONS.TUTORIAL_OVERHEATING.NAME
source: TIP: Building Temperature
pl_pl: PORADA: Temperatura budynku

# STRINGS.MISC.NOTIFICATIONS.TUTORIAL_OVERHEATING.TOOLTIP
source: Learn how to prevent meltdowns
pl_pl: Dowiedz się, jak zapobiegać stopieniu

# STRINGS.MISC.NOTIFICATIONS.UNREACHABLEITEM.NAME
source: Materials are out of reach
pl_pl: Materiały są poza zasięgiem

# STRINGS.MISC.NOTIFICATIONS.UNREACHABLEITEM.TOOLTIP
source: Duplicants cannot retrieve these resources:
pl_pl: Duplikanci nie mogą zebrać tych zasobów:

# STRINGS.MISC.NOTIFICATIONS.UNREFRIGERATEDFOOD.NAME
source: Unrefrigerated Food
pl_pl: Nieschłodzona żywność

# STRINGS.MISC.NOTIFICATIONS.UNREFRIGERATEDFOOD.TOOLTIP
source: These <style="food">Food</style> items are in storage but are not refrigerated:
pl_pl: Te <style="food">Jedzenie</ style> jest w magazynie, ale nie jest przechowywane w lodówce:

# STRINGS.MISC.NOTIFICATIONS.VENTBLOCKED.NAME
source: Vent blocked
pl_pl: Odpowietrznik zablokowany

# STRINGS.MISC.NOTIFICATIONS.VENTBLOCKED.TOOLTIP
source: Blocked pipes have stopped these systems from functioning:
pl_pl: Zablokowane rury uniemożliwiły działanie tych systemów:

# STRINGS.MISC.NOTIFICATIONS.VENTOVERPRESSURE.NAME
source: Vent overpressurized
pl_pl: Odpowietrzenie pod ciśnieniem

# STRINGS.MISC.NOTIFICATIONS.VENTOVERPRESSURE.TOOLTIP
source: These pipe systems have exited the ideal pressure range:
pl_pl: Te systemy rurowe osiągnęły idealny zakres ciśnienia:

# STRINGS.MISC.NOTIFICATIONS.WELCOMEMESSAGE.MESSAGEBODY
source: Duplicants are self-motivated and do not need to be individually managed in order to perform tasks in the colony. You can use the <color=#833A5FFF>DIG TOOL</color> <color=#F44A47>[G]</color> and the <color=#833A5FFF>BUILD MENU</color> in the lower left of the screen to begin planning job tasks. Once you have a few placed, your Duplicants will automatically get to work for you.
pl_pl: Duplikanci są zmotywowani i nie muszą być indywidualnie zarządzani, aby wykonywać zadania w kolonii. Możesz użyć <color=#833A5FFF> DIG TOOL </color> <color=#F44A47>[G]</color> i <color=#833A5FFF>BUILD MENU</color> wlewym dolnym rogu ekranu, aby rozpocząć planowanie zadań. Gdy już wpiszesz kilka pozycji, twoi Duplikanci automatycznie zaczną

# STRINGS.MISC.NOTIFICATIONS.WELCOMEMESSAGE.NAME
source: TIP: Colony Management
pl_pl: PORADA: Zarządzanie Kolonią

# STRINGS.MISC.NOTIFICATIONS.WELCOMEMESSAGE.TOOLTIP
source: Learn how to get Duplicants to do your bidding
pl_pl: Dowiedz się, jak uzyskać Duplikantów do licytowania

# STRINGS.MISC.PLACERS.DIGPLACER.NAME
source: Dig
pl_pl: Kopanie

# STRINGS.MISC.POPFX.RESOURCE_EATEN
source: Resource Eaten
pl_pl: Zjedzony zasób

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.NEIGHBORSBLOCKED.NAME
source: Bleachstone blocked
pl_pl: Wybielacz kamienny zablokowany

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.NEIGHBORSBLOCKED.TOOLTIP
source: This <style="solid">Bleachstone</style> deposit is not exposed to air and cannot emit <style="gas">Chlorine</style>
pl_pl: Ten depozyt <style="solid">Wybielacz kamienny</style> nie jest wystawiony na działanie powietrza i nie może emitować <style="gas">Chloru</style>

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.OVERPRESSURE.NAME
source: Inert
pl_pl: Obojętny

# STRINGS.MISC.STATUSITEMS.BLEACHSTONE.OVERPRESSURE.TOOLTIP
source: Environmental air pressure is too high for this <style="solid">Bleachstone</style> deposit to emit <style="gas">Chlorine</style>
pl_pl: Ciśnienie powietrza atmosferycznego jest zbyt wysokie, aby <style="solid">Wybielacz kamienny</style>zdeponowany mógł emitować<style="gas">Chlor</style>

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEBLOCKED.TOOLTIP
source: This <style="solid">Bleachstone</style> deposit has no room to emit <style="gas">Chlorine</style>
pl_pl: Ten zasób <style="solid">Wybielacz kamienny</style> nie ma miejsca na emisję <style="gas">Chloru</style>

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEEMITTING.NAME
source: Emitting <style="gas">{Element}</style>: {FlowRate}
pl_pl: Emitowanie <style="gas">{Element}</style>: {FlowRate}

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEEMITTING.TOOLTIP
source: Producing {Element} at a rate of {FlowRate}
pl_pl: Produkowanie {Element} z szybkością {FlowRate}

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEINACTIVE.NAME
source: Inert
pl_pl: Obojętny

# STRINGS.MISC.STATUSITEMS.BLEACHSTONEINACTIVE.TOOLTIP
source: Environmental air pressure is too high for this <style="solid">Bleachstone</style> deposit to emit <style="gas">Chlorine</style>
pl_pl: Ciśnienie powietrza atmosferycznego jest zbyt wysokie, aby zasoby <style="stałe">Wybielacz kamienny</style> emitowały <style="gas">Chlor</styl>

# STRINGS.MISC.STATUSITEMS.BURIEDITEM.NAME
source: Buried Object
pl_pl: Obiekt Zasypany

# STRINGS.MISC.STATUSITEMS.BURIEDITEM.TOOLTIP
source: Something seems to be hidden here
pl_pl: Wydaje się, że coś jest tu być ukryte

# STRINGS.MISC.STATUSITEMS.CLEANING.NAME
source: Cleaning
pl_pl: Sprzątanie

# STRINGS.MISC.STATUSITEMS.CLEANING.TOOLTIP
source: This building is currently being cleaned
pl_pl: Ten budynek jest obecnie czyszczony

# STRINGS.MISC.STATUSITEMS.EDIBLE.NAME
source: Rations: {0}
pl_pl: Racje żywnościowe: {0}

# STRINGS.MISC.STATUSITEMS.EDIBLE.TOOLTIP
source: Can provide <style="food">{0}</style> of energy to Duplicants
pl_pl: Może dostarczyć <style="food">{0}</style> energii do Duplikantów

# STRINGS.MISC.STATUSITEMS.ELEMENTALCATEGORY.TOOLTIP
source: The selected item belongs to the {Category} resource category
pl_pl: Wybrany element należy do kategorii zasobów {Category}

# STRINGS.MISC.STATUSITEMS.ELEMENTALMASS.TOOLTIP
source: The selected item has a mass of {Mass}
pl_pl: Wybrany przedmiot ma masę {Mass}

# STRINGS.MISC.STATUSITEMS.ELEMENTALTEMPERATURE.TOOLTIP
source: The selected item is currently {Temp}
pl_pl: Wybrany element to obecnie {Temp}

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.CRITICAL.NAME
source: Severe
pl_pl: Srogi

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.CRITICAL.TOOLTIP
source: This Duplicant is in serious need of medical attention
pl_pl: Ten Duplikant poważnie potrzebuje pomocy medycznej

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.DEAD.NAME
source: Conclusive
pl_pl: Decydujący

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.DEAD.TOOLTIP
source: This Duplicant won't be getting back up
pl_pl: Ten Duplikant nie powróci

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INCAPACITATED.NAME
source: Paralyzing
pl_pl: Sparaliżowany

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INCAPACITATED.TOOLTIP
source: This Duplicant will die if they do not receive medical attention
pl_pl: Ten Duplikant umrze, jeśli nie otrzyma pomocy medycznej

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INJURED.NAME
source: Moderate
pl_pl: Umiarkowany

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.INJURED.TOOLTIP
source: This Duplicant needs some patching up
pl_pl: Ten Duplikant potrzebuje załatania

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.PERFECT.NAME
source: None
pl_pl: Żaden

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.PERFECT.TOOLTIP
source: This Duplicant is in peak condition
pl_pl: Ten Duplikant jest w szczytowej kondycji

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.SCUFFED.NAME
source: Minor
pl_pl: Drobny

# STRINGS.MISC.STATUSITEMS.HEALTHSTATUS.SCUFFED.TOOLTIP
source: This Duplicant has a few scrapes and bruises
pl_pl: Ten Duplikant ma kilka zadrapań i siniaków

# STRINGS.MISC.STATUSITEMS.HIT.NAME
source: {targetName} took {damageAmount} damage from {attackerName}'s attack!
pl_pl: {targetName} otrzymał {damageAmount} obrażeń od ataku {attackerName}!
