Repository: Kiwiutek/Oxygen-Not-Included-Spolszczenie
Catalog: 12004-13999.po
Languages: pl_pl

# STRINGS.MISC.STATUSITEMS.NOCLEARLOCATIONSAVAILABLE.NAME
source: No Sweep Destination
pl_pl: Nie ma docelowego miejsca do zamiatania

# STRINGS.MISC.STATUSITEMS.NOCLEARLOCATIONSAVAILABLE.TOOLTIP
source: There are no valid destinations for this object to be swept to
pl_pl: Nie ma prawidłowych miejsc docelowych, do których można przenieść ten obiekt

# STRINGS.MISC.STATUSITEMS.NOTMARKEDFORHARVEST.NAME
source: Not marked for harvest
pl_pl: Brak zaznaczenia do zbioru

# STRINGS.MISC.STATUSITEMS.NOTMARKEDFORHARVEST.TOOLTIP
source: Use the harvest tool to mark this plant for harvest.
pl_pl: Użyj narzędzia żniwa, aby zaznaczyć tę roślinę do zbioru.

# STRINGS.MISC.STATUSITEMS.OPERATING.NAME
source: In Use
pl_pl: W użyciu

# STRINGS.MISC.STATUSITEMS.OPERATING.TOOLTIP
source: This object is currently being used
pl_pl: Ten obiekt jest aktualnie używany

# STRINGS.MISC.STATUSITEMS.OREMASS.TOOLTIP
source: The selected item has a mass of {Mass}
pl_pl: Wybrany przedmiot ma masę {Mszy}

# STRINGS.MISC.STATUSITEMS.ORETEMP.TOOLTIP
source: The selected item is currently {Temp}
pl_pl: Wybrany element to obecnie {Temp}

# STRINGS.MISC.STATUSITEMS.OXYROCK.NEIGHBORSBLOCKED.NAME
source: Oxylite blocked
pl_pl: Oxylite zablokowany

# STRINGS.MISC.STATUSITEMS.OXYROCK.NEIGHBORSBLOCKED.TOOLTIP
source: This <style="solid">Oxylite</style> deposit is not exposed to air and cannot emit <style="oxygen">Oxygen</style>
pl_pl: Ten osad <style="solid">Oxylite</style> nie jest wystawiony na działanie powietrza i nie może emitować <style="oxygen">Tlenu</style>

# STRINGS.MISC.STATUSITEMS.OXYROCK.OVERPRESSURE.NAME
source: Inert
pl_pl: Obojętny

# STRINGS.MISC.STATUSITEMS.OXYROCK.OVERPRESSURE.TOOLTIP
source: Environmental air pressure is too high for this <style="solid">Oxylite</style> deposit to emit <style="oxygen">Oxygen</style>
pl_pl: Ciśnienie powietrza atmosferycznego jest zbyt wysokie, aby ten osad <style="solid">Oxylite</style>emitował<style="oxygen">Tlen</style>

# STRINGS.MISC.STATUSITEMS.OXYROCKBLOCKED.TOOLTIP
source: This <style="solid">Oxylite</style> deposit has no room to emit <style="oxygen">Oxygen</style>
pl_pl: Ten osad <style="solid">Oxylite</style> nie ma miejsca na emisję <style="oxygen">Tlenu</style>

# STRINGS.MISC.STATUSITEMS.OXYROCKEMITTING.NAME
source: Emitting <style="oxygen">Oxygen</style>: {FlowRate}
pl_pl: Emisja <style="oxygen">Tlenu</style>: {FlowRate}

# STRINGS.MISC.STATUSITEMS.OXYROCKEMITTING.TOOLTIP
source: Producing oxygen at a rate of {FlowRate}
pl_pl: Wytwarzanie tlenu z szybkością {FlowRate}

# STRINGS.MISC.STATUSITEMS.OXYROCKINACTIVE.NAME
source: Inert
pl_pl: Obojętny

# STRINGS.MISC.STATUSITEMS.OXYROCKINACTIVE.TOOLTIP
source: Environmental air pressure is too high for this <style="solid">Oxylite</style> deposit to emit <style="oxygen">Oxygen</style>
pl_pl: Ciśnienie powietrza atmosferycznego jest zbyt wysokie, aby ten osad <style="solid">Oxylite</style> emitował <style="oxygen">Tlen</style>

# STRINGS.MISC.STATUSITEMS.PENDINGCLEAR.NAME
source: Sweep Pending
pl_pl: Zamiatanie w toku

# STRINGS.MISC.STATUSITEMS.PENDINGCLEAR.TOOLTIP
source: Awaiting a Duplicant to sweep
pl_pl: Oczekiwanie Duplikanta na zamiatanie

# STRINGS.MISC.STATUSITEMS.PENDINGHARVEST.NAME
source: Harvest Pending
pl_pl: Żniwa w toku

# STRINGS.MISC.STATUSITEMS.PENDINGHARVEST.TOOLTIP
source: Awaiting a Duplicant to harvest
pl_pl: Oczekiwanie Duplanta do zbiorów

# STRINGS.MISC.STATUSITEMS.PENDINGUPROOT.NAME
source: Uproot Pending
pl_pl: Wykorzenianie w toku

# STRINGS.MISC.STATUSITEMS.PENDINGUPROOT.TOOLTIP
source: Awaiting a Duplicant to uproot
pl_pl: Oczekiwanie Duplikanta, aby wykorzenić

# STRINGS.MISC.STATUSITEMS.PICKUPABLEUNREACHABLE.NAME
source: Unreachable
pl_pl: Nieosiąglany

# STRINGS.MISC.STATUSITEMS.PICKUPABLEUNREACHABLE.TOOLTIP
source: Duplicants cannot reach this item
pl_pl: Duplikanci nie mogą osiągnąć tego przemiotu

# STRINGS.MISC.STATUSITEMS.PRIORITIZED.NAME
source: Prioritized
pl_pl: Priorytetowe

# STRINGS.MISC.STATUSITEMS.PRIORITIZED.TOOLTIP
source: This task has been made a high priority
pl_pl: Zadanie to stało się priorytetem

# STRINGS.MISC.STATUSITEMS.REGIONINVALID.NAME
source: Invalid Region
pl_pl: Nieprawidłowy Obszar

# STRINGS.MISC.STATUSITEMS.REGIONINVALID.TOOLTIP
source: This region requires: {0}
pl_pl: Ten obszar wymaga: {0}

# STRINGS.MISC.STATUSITEMS.REGIONISBLOCKED.NAME
source: Blocked
pl_pl: Zablokowany

# STRINGS.MISC.STATUSITEMS.REGIONISBLOCKED.TOOLTIP
source: Undug material is blocking off an essential tile
pl_pl: Rozkopany materiał blokuje istotną kafelkę

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSCLOSURE.NAME
source: Missing Walls
pl_pl: Brakujące Ściany

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSCLOSURE.TOOLTIP
source: Use tiles to build walls around this region
pl_pl: Użyj kafelek do budowy ścian wokół tego obszaru

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSDOOR.NAME
source: Missing Doors
pl_pl: Brakujące Drzwi

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSDOOR.TOOLTIP
source: This region must have at least one door
pl_pl: Ten obszar musi mieć co najmniej jedne drzwi

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSFURNITURE.NAME
source: Missing Furniture
pl_pl: Brakujące meble

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSFURNITURE.TOOLTIP
source: This region still needs: {0}
pl_pl: Ten obszar nadal potrzebuje: {0}

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSSIZE.NAME
source: Insufficient Size
pl_pl: Niewystarczający rozmiar

# STRINGS.MISC.STATUSITEMS.REGIONNEEDSSIZE.TOOLTIP
source: This region must be a minimum of {0} tiles high and {0} tiles wide
pl_pl: Ten obszar musi mieć co najmniej {0} wysokość kafelek i {0} szerokich kafelek

# STRINGS.MISC.STATUSITEMS.SPOUTEMITTING.NAME
source: Venting
pl_pl: Odpowietrzanie
