Repository: Kiwiutek/Oxygen-Not-Included-Spolszczenie
Catalog: 22003-23336.po
Languages: pl_pl

# STRINGS.UI.UISIDESCREENS.VALVESIDESCREEN.TITLE
source: Flow Control
pl_pl: Kontroler Przepływu

# STRINGS.UI.UNITSUFFIXES.CALORIES.CALORIE
source: cal
pl_pl: kal

# STRINGS.UI.UNITSUFFIXES.PERCYCLE
source: /cycle
pl_pl: /cykl

# STRINGS.UI.UNITSUFFIXES.UNITS
source: units
pl_pl: wymiary

# STRINGS.UI.USERMENUACTIONS.ATTACK.NAME
source: Attack
pl_pl: Atak

# STRINGS.UI.USERMENUACTIONS.ATTACK.TOOLTIP
source: Attack this creature
pl_pl: Zaatakuj to stworzenie

# STRINGS.UI.USERMENUACTIONS.CANCEL_HARVEST_WHEN_READY.NAME
source: Disable Autoharvest
pl_pl: Wyłącz Automatyczne zbiory

# STRINGS.UI.USERMENUACTIONS.CANCEL_HARVEST_WHEN_READY.TOOLTIP
source: Duplicants will require orders to harvest from this plant
pl_pl: Duplikanci będą wymagać zleceń do zbioru z tej rośliny

# STRINGS.UI.USERMENUACTIONS.CANCELATTACK.NAME
source: Cancel Attack
pl_pl: Anuluj Atak

# STRINGS.UI.USERMENUACTIONS.CANCELATTACK.TOOLTIP
source: Cancel this attack order
pl_pl: Anuluj ten rozkaz ataku

# STRINGS.UI.USERMENUACTIONS.CANCELCLEANTOILET.NAME
source: Cancel Clean
pl_pl: Anuluj Czyszczenie

# STRINGS.UI.USERMENUACTIONS.CANCELCLEANTOILET.TOOLTIP
source: Cancel this cleaning order
pl_pl: Anuluj rozkaz tego czyszczenia

# STRINGS.UI.USERMENUACTIONS.CANCELCONSTRUCTION.NAME
source: Cancel Build
pl_pl: Anuluj Budowanie

# STRINGS.UI.USERMENUACTIONS.CANCELCONSTRUCTION.TOOLTIP
source: Cancel this build order
pl_pl: Anuluj rozkaz tego budowania

# STRINGS.UI.USERMENUACTIONS.CANCELDIG.NAME
source: Cancel Dig
pl_pl: Anuluj Kopanie

# STRINGS.UI.USERMENUACTIONS.CANCELDIG.TOOLTIP
source: Cancel this dig order
pl_pl: Anuluj rozkaz tego kopania

# STRINGS.UI.USERMENUACTIONS.CANCELHARVEST.NAME
source: Cancel Harvest
pl_pl: Anuluj Zbiory

# STRINGS.UI.USERMENUACTIONS.CANCELHARVEST.TOOLTIP
source: Cancel this harvest order
pl_pl: Anuluj rozkaz tych zbiorów

# STRINGS.UI.USERMENUACTIONS.CANCELMOP.NAME
source: Cancel Mop
pl_pl: Anuluj Mopowanie

# STRINGS.UI.USERMENUACTIONS.CANCELMOP.TOOLTIP
source: Cancel this mop order
pl_pl: Anuluj rozkaz tego mopowania

# STRINGS.UI.USERMENUACTIONS.CANCELUPROOT.NAME
source: Cancel Uproot
pl_pl: Anuluj wykorzenianie

# STRINGS.UI.USERMENUACTIONS.CANCELUPROOT.TOOLTIP
source: Cancel this uproot order
pl_pl: Anuluj tę kolejność wykorzeniania

# STRINGS.UI.USERMENUACTIONS.CLEANTOILET.NAME
source: Clean Toilet
pl_pl: Wyczyść Toaletę

# STRINGS.UI.USERMENUACTIONS.CLEANTOILET.TOOLTIP
source: Remove waste from this toilet
pl_pl: Usuń zanieczyszczenia z tej toalety

# STRINGS.UI.USERMENUACTIONS.CLEAR.NAME
source: Sweep
pl_pl: Zamieć

# STRINGS.UI.USERMENUACTIONS.CLEAR.NAME_OFF
source: Cancel Sweeping
pl_pl: Anuluj Zamiatanie

# STRINGS.UI.USERMENUACTIONS.CLEAR.TOOLTIP
source: Put this object away in the nearest storage container
pl_pl: Umieść ten przedmiot w najbliższym pojemniku

# STRINGS.UI.USERMENUACTIONS.CLEAR.TOOLTIP_OFF
source: Cancel this sweep order
pl_pl: Anuluj ten rozkaz zamiatania

# STRINGS.UI.USERMENUACTIONS.COPY_BUILDING_SETTINGS.NAME
source: Copy Settings
pl_pl: Ustawienia kopiowania

# STRINGS.UI.USERMENUACTIONS.COPY_BUILDING_SETTINGS.TOOLTIP
source: Apply the settings and priorities of this building to others of the same type
pl_pl: Zastosuj ustawienia i priorytety tego budynku do innych tego samego typu

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.NAME
source: Deconstruct
pl_pl: Dekonstrukcja

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.NAME_OFF
source: Cancel Deconstruct
pl_pl: Anuluj Dekonstrukcję

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.TOOLTIP
source: Demolish this building and refund all resources
pl_pl: Zburz ten budynek i zwróć wszystkie surowce

# STRINGS.UI.USERMENUACTIONS.DEMOLISH.TOOLTIP_OFF
source: Cancel this deconstruct order
pl_pl: Anuluj ten rozkaz dekonstrukcji

# STRINGS.UI.USERMENUACTIONS.DIG.NAME
source: Dig
pl_pl: Kopanie

# STRINGS.UI.USERMENUACTIONS.DIG.TOOLTIP
source: Dig out this cell
pl_pl: Wykop tę komórkę

# STRINGS.UI.USERMENUACTIONS.DIG.TOOLTIP_OFF
source: Cancel this dig order
pl_pl: Anuluj ren rozkaz kopania

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.NAME
source: Show Navigation
pl_pl: Pokaż Nawigację

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.NAME_OFF
source: Hide Navigation
pl_pl: Ukryj Nawigację

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.TOOLTIP
source: Show all areas within this Duplicant's reach
pl_pl: Pokaż wszystkie obszary w zasięgu tego Duplikanta

# STRINGS.UI.USERMENUACTIONS.DRAWPATHS.TOOLTIP_OFF
source: Hide areas within this Duplicant's reach
pl_pl: Ukryj obszary w zasięgu tego Duplikanta

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.NAME
source: Empty Storage
pl_pl: Pusty Magazyn

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.NAME_OFF
source: Cancel Empty
pl_pl: Anuluj Opróżnianie

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.TOOLTIP
source: Eject all resources from this storage region
pl_pl: Wyrzuć wszystkie zasoby z tego obszaru pamięci

# STRINGS.UI.USERMENUACTIONS.EMPTYSTORAGE.TOOLTIP_OFF
source: Cancel this empty order
pl_pl: Anuluj ten rozkaz opróżniania

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.NAME
source: Disable Building
pl_pl: Wyłącz Budynek

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.NAME_OFF
source: Enable Building
pl_pl: Włącz Budnyek

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.TOOLTIP
source: Halt the use of this building ------------------ Disabled buildings consume no energy or resources
pl_pl: Zatrzymaj działanie tego budynku ------------------ Wyłączone budynki nie konsumują energii ani surowców

# STRINGS.UI.USERMENUACTIONS.ENABLEBUILDING.TOOLTIP_OFF
source: Resume the use of this building
pl_pl: Wznów działanie tego budynku

# STRINGS.UI.USERMENUACTIONS.FOLLOWCAM.NAME
source: Follow Cam
pl_pl: Podąrzaj za kamerą

# STRINGS.UI.USERMENUACTIONS.FOLLOWCAM.TOOLTIP
source: Track this Duplicant with the camera
pl_pl: Śledź tego Duplikanta za pomocą kamery

# STRINGS.UI.USERMENUACTIONS.HARVEST.NAME
source: Harvest
pl_pl: Zbierz

# STRINGS.UI.USERMENUACTIONS.HARVEST.TOOLTIP
source: Harvest materials from this plant
pl_pl: Zbierz materiały z tej rośliny

# STRINGS.UI.USERMENUACTIONS.HARVEST.TOOLTIP_DISABLED
source: This plant has nothing to harvest yet
pl_pl: Ta roślina nie ma jeszcze żadnych zbiorów

# STRINGS.UI.USERMENUACTIONS.HARVEST_WHEN_READY.NAME
source: Enable Autoharvest
pl_pl: Włącz automatyczne zbiory

# STRINGS.UI.USERMENUACTIONS.HARVEST_WHEN_READY.TOOLTIP
source: Duplicants will automatically harvest this plant when it matures
pl_pl: Duplikanci automatycznie zbierają tę roślinę, gdy dojrzewa

# STRINGS.UI.USERMENUACTIONS.MOVETOLOCATION.NAME
source: Move To
pl_pl: Idź do

# STRINGS.UI.USERMENUACTIONS.MOVETOLOCATION.TOOLTIP
source: Move this Duplicant to a specific location
pl_pl: Przenieś tego Duplikanta do określonej lokalizacji

# STRINGS.UI.USERMENUACTIONS.OVERRIDETASK.NAME
source: Override Task
pl_pl: Nadpisz Zadanie

# STRINGS.UI.USERMENUACTIONS.OVERRIDETASK.TOOLTIP
source: Force this Duplicant to perform a specific task
pl_pl: Zmuś tego Duplikanta do wykonania konkretnego zadania

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.NAME
source: Quarantine
pl_pl: Kwarantanna

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.NAME_OFF
source: Cancel Quarantine
pl_pl: Anuluj Kwarantannę

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.TOOLTIP
source: Isolate this Duplicant The Duplicant will return to their assigned Cot
pl_pl: Duplikant powróci do przydzielonego łóżeczka

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.TOOLTIP_DISABLED
source: No quarantine zone assigned
pl_pl: Nieokreślona strefa kwarantanny

# STRINGS.UI.USERMENUACTIONS.QUARANTINE.TOOLTIP_OFF
source: Cancel this quarantine order
pl_pl: Anuluj to zlecenie kwarantanny

# STRINGS.UI.USERMENUACTIONS.RELEASEELEMENT.NAME
source: Empty Building
pl_pl: Opróżnij Budynek

# STRINGS.UI.USERMENUACTIONS.RELEASEELEMENT.TOOLTIP
source: Refund all resources currently in use by this building
pl_pl: Zwróć wszystkie zasoby aktualnie używane przez ten budynek

# STRINGS.UI.USERMENUACTIONS.RELOCATE.NAME
source: Relocate
pl_pl: Przemieść

# STRINGS.UI.USERMENUACTIONS.RELOCATE.NAME_OFF
source: Cancel Relocation
pl_pl: Anuluj Przemieszczanie

# STRINGS.UI.USERMENUACTIONS.RELOCATE.TOOLTIP
source: Move this building to a new location ------------------ Costs no additional resources
pl_pl: Przenieś ten budynek do innej lokacji ------------------ Dodatkowe surowce nie są wymagane

# STRINGS.UI.USERMENUACTIONS.RELOCATE.TOOLTIP_OFF
source: Cancel this relocation order
pl_pl: Anuluj to zlecenie relokacji

# STRINGS.UI.USERMENUACTIONS.SELECTRESEARCH.NAME
source: Select Research
pl_pl: Wybierz Badania

# STRINGS.UI.USERMENUACTIONS.SELECTRESEARCH.TOOLTIP
source: Choose a technology from the Research Tree <color=#F44A47>[R]</color>
pl_pl: Wybierz technologię z drzewka badań <color=#F44A47>[R]</color>

# STRINGS.UI.USERMENUACTIONS.TAGFILTER.NAME
source: Filter Settings
pl_pl: Ustawienia Filtra

# STRINGS.UI.USERMENUACTIONS.TAGFILTER.TOOLTIP
source: Assign materials to storage
pl_pl: Przypisz materiały do magazynu

# STRINGS.UI.USERMENUACTIONS.UPROOT.NAME
source: Uproot
pl_pl: Wykorzenianie

# STRINGS.UI.USERMENUACTIONS.UPROOT.TOOLTIP
source: Convert this plant into a seed
pl_pl: Zamień tę roślinę w nasiona

# STRINGS.UI.VIEWDUPLICANTS
source: Choose a Duplicant
pl_pl: Wybierz Duplikanta

# STRINGS.UI.VITALS
source: VITALS
pl_pl: ZDROWIE

# STRINGS.UI.VITALSSCREEN_CALORIES
source: Fullness
pl_pl: Sytość

# STRINGS.UI.VITALSSCREEN_EATENTODAY
source: Eaten Today
pl_pl: Dziś Zdjedzone

# STRINGS.UI.VITALSSCREEN_EATENTODAY_TOOLTIP
source: The amount of food your Duplicant has eaten this cycle
pl_pl: Ilość jedzenia, które twój Duplikant zjadł w tym cyklu

# STRINGS.UI.VITALSSCREEN_HEALTH
source: Health
pl_pl: Zdrowie

# STRINGS.UI.VITALSSCREEN_NAME
source: Name
pl_pl: Imię

# STRINGS.UI.VITALSSCREEN_RATIONS
source: Calories/Cycle
pl_pl: Kalorie/Cykl

# STRINGS.UI.VITALSSCREEN_RATIONS_TOOLTIP
source: Set how many calories this Duplicant may consume daily
pl_pl: Ustal, ile kalorii ten Duplikant może zjeść dziennie

# STRINGS.UI.VITALSSCREEN_STRESS
source: Stress
pl_pl: Stres

# STRINGS.UI.VITALSSCREEN_UNTIL_FULL
source: Until Full
pl_pl: Do Pełna

# STRINGS.UI.WELCOMEMESSAGEBEGIN
source: BEGIN
pl_pl: ROZPOCZNIJ

# STRINGS.UI.WELCOMEMESSAGEBODY
source: Your crew has awoken miles beneath the surface of an unfamiliar asteroid. Oddly, they have no recollection of how they got here.
pl_pl: Twoja załoga rozbiła się pod powierzchnią nieznanej asteroidy, co dziwne, nie pamiętają, jak się znaleźlitutaj.

# STRINGS.UI.WELCOMEMESSAGETITLE
source: ! ALERT !
pl_pl: ! ALARM !

# STRINGS.UI.WORLDGEN.ANALYZINGWORLD
source: Shuffling DNA Blueprints...
pl_pl: Mieszanie w DNA...

# STRINGS.UI.WORLDGEN.ANALYZINGWORLDCOMPLETE
source: Tidying up for the Duplicants...
pl_pl: Porządkowanie przed przybyciem Duplikantów...

# STRINGS.UI.WORLDGEN.BORDERS
source: Just adding water...
pl_pl: Zalewanie świata cieczami...

# STRINGS.UI.WORLDGEN.BORDERS1
source: Just adding water...
pl_pl: Zalewanie świata cieczami...

# STRINGS.UI.WORLDGEN.BORDERS2
source: Staring at the void...
pl_pl: Patrzenie w pustkę...

# STRINGS.UI.WORLDGEN.BORDERS3
source: Staring at the void...
pl_pl: Patrzenie w pustkę...

# STRINGS.UI.WORLDGEN.BORDERS4
source: Staring at the void...
pl_pl: Patrzenie w pustkę..

# STRINGS.UI.WORLDGEN.BORDERS5
source: Avoiding awkward eye contact with the void...
pl_pl: Unikanie krępującego kontaktu wzrokowego z pustką...

# STRINGS.UI.WORLDGEN.BORDERS6
source: Avoiding awkward eye contact with the void...
pl_pl: Unikanie krępującego kontaktu wzrokowego z pustką...

# STRINGS.UI.WORLDGEN.BORDERS7
source: Avoiding awkward eye contact with the void...
pl_pl: Unikanie krępującego kontaktu wzrokowego z pustką...

# STRINGS.UI.WORLDGEN.BORDERS8
source: Avoiding awkward eye contact with the void...
pl_pl: Unikanie krępującego kontaktu wzrokowego z pustką...

# STRINGS.UI.WORLDGEN.BORDERS9
source: Avoiding awkward eye contact with the void...
pl_pl: Unikanie krępującego kontaktu wzrokowego z pustką...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE
source: Sorting quadrillions of atoms...
pl_pl: Sortowanie kwadryliona atomów...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE1
source: Sorting quadrillions of atoms...
pl_pl: Sortowanie kwadryliona atomów...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE2
source: Sorting quadrillions of atoms...
pl_pl: Sortowanie kwadryliona atomów...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE3
source: Ironing the fabric of creation...
pl_pl: Szlifowanie materiału stworzenia...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE4
source: Ironing the fabric of creation...
pl_pl: Szlifowanie materiału stworzenia...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE5
source: Ironing the fabric of creation...
pl_pl: Szlifowanie materiału stworzenia...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE6
source: Taking hot meteor shower...
pl_pl: Branie gorącej kąpieli w świetle gwiazd...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE7
source: Tightening asteroid belts...
pl_pl: Dociskanie pasa asteroid...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE8
source: Tightening asteroid belts...
pl_pl: Dociskanie pasa asteroid...

# STRINGS.UI.WORLDGEN.BUILDNOISESOURCE9
source: Tightening asteroid belts...
pl_pl: Dociskanie pasa asteroid...

# STRINGS.UI.WORLDGEN.CHOOSEWORLDSIZE
source: Select the magnitude of your new galaxy.
pl_pl: Wybierz wielkość nowej galaktyki.

# STRINGS.UI.WORLDGEN.CLEARINGLEVEL
source: Staring into the void...
pl_pl: Wpatrywanie się w otchłań...

# STRINGS.UI.WORLDGEN.COMPLETE
source: Success! Space adventure awaits.
pl_pl: Sukces! Kosmiczna przygoda czeka.

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT
source: Cooling glass...
pl_pl: Chłodzenie szkła...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT1
source: Cooling glass...
pl_pl: Chłodzenie szkła...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT10
source: Adding buckets of dirt...
pl_pl: Nabieranie ziemi do wiaderek...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT2
source: Cooling glass...
pl_pl: Chłodzenie szkła...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT3
source: Cooling glass...
pl_pl: Chłodzenie szkła...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT4
source: Digging holes...
pl_pl: Kopanie dołków...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT5
source: Digging holes...
pl_pl: Kopanie dołków...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT6
source: Digging holes...
pl_pl: Kopanie dołków...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT7
source: Adding buckets of dirt...
pl_pl: Nabieranie ziemi do wiaderek...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT8
source: Adding buckets of dirt...
pl_pl: Nabieranie ziemi do wiaderek...

# STRINGS.UI.WORLDGEN.COMPLETELAYOUT9
source: Adding buckets of dirt...
pl_pl: Nabieranie ziemi do wiaderek...

# STRINGS.UI.WORLDGEN.CONVERTTERRAINCELLSTOEDGES
source: Hardening diamonds...
pl_pl: Utwardzanie diamentów...

# STRINGS.UI.WORLDGEN.DRAWWORLDBORDER
source: Establishing personal boundaries...
pl_pl: Ustalanie granic osobistych...

# STRINGS.UI.WORLDGEN.FAILED
source: Goodness, has this ever gone terribly wrong!
pl_pl: O rany, coś poszło bardzo nie tak!

# STRINGS.UI.WORLDGEN.GENERATENOISE
source: Baking igneous rock...
pl_pl: Wypalanie skały magmowej...

# STRINGS.UI.WORLDGEN.GENERATENOISE1
source: Multilayering sediment...
pl_pl: Wielowarstwowe osadzanie...

# STRINGS.UI.WORLDGEN.GENERATENOISE2
source: Multilayering sediment...
pl_pl: Wielowarstwowe osadzanie...

# STRINGS.UI.WORLDGEN.GENERATENOISE3
source: Multilayering sediment...
pl_pl: Wielowarstwowe osadzanie...

# STRINGS.UI.WORLDGEN.GENERATENOISE4
source: Superheating gases...
pl_pl: Przegrzewanie gazów...

# STRINGS.UI.WORLDGEN.GENERATENOISE5
source: Superheating gases...
pl_pl: Przegrzewanie gazów...

# STRINGS.UI.WORLDGEN.GENERATENOISE6
source: Superheating gases...
pl_pl: Przegrzewanie gazów...

# STRINGS.UI.WORLDGEN.GENERATENOISE7
source: Vacuuming out vacuums...
pl_pl: Odkurzanie próżni...

# STRINGS.UI.WORLDGEN.GENERATENOISE8
source: Vacuuming out vacuums...
pl_pl: Odkurzanie próżni...

# STRINGS.UI.WORLDGEN.GENERATENOISE9
source: Vacuuming out vacuums...
pl_pl: Odkurzanie próżni...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM
source: Catalyzing Big Bang...
pl_pl: Tworzenie katalizatora Big Bang...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM1
source: Catalyzing Big Bang...
pl_pl: Katalizowanie Wielkiego Wybuchu...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM2
source: Catalyzing Big Bang...
pl_pl: Katalizowanie Wielkiego Wybuchu...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM3
source: Catalyzing Big Bang...
pl_pl: Katalizowanie Wielkiego Wybuchu...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM4
source: Catalyzing Big Bang...
pl_pl: Katalizowanie Wielkiego Wybuchu...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM5
source: Catalyzing Big Bang...
pl_pl: Katalizowanie Wielkiego Wybuchu...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM6
source: Approaching event horizon...
pl_pl: Zbliżanie się do horyzontu zdarzeń...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM7
source: Approaching event horizon...
pl_pl: Zbliżanie się do horyzontu zdarzeń...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM8
source: Approaching event horizon...
pl_pl: Zbliżanie się do horyzontu zdarzeń...

# STRINGS.UI.WORLDGEN.GENERATESOLARSYSTEM9
source: Approaching event horizon...
pl_pl: Zbliżanie się do horyzontu zdarzeń...

# STRINGS.UI.WORLDGEN.GENERATINGWORLD
source: The Galaxy Synthesizer
pl_pl: Galaktyczny sentyzator

# STRINGS.UI.WORLDGEN.LOADING
source: Loading world...
pl_pl: Ładowanie świata...

# STRINGS.UI.WORLDGEN.NORMALISENOISE
source: Interpolating toxic gas...
pl_pl: Dodawanie toksycznego gazu...

# STRINGS.UI.WORLDGEN.PLACINGCREATURES
source: Building the suspense...
pl_pl: Budowanie napięcia...

# STRINGS.UI.WORLDGEN.PROCESSING
source: Embedding metals...
pl_pl: Osadzanie metali...

# STRINGS.UI.WORLDGEN.PROCESSING1
source: Embedding metals...
pl_pl: Osadzanie metali...

# STRINGS.UI.WORLDGEN.PROCESSING2
source: Embedding metals...
pl_pl: Osadzanie metali...

# STRINGS.UI.WORLDGEN.PROCESSING3
source: Burying precious ore...
pl_pl: Zakopywanie cennej rudy...

# STRINGS.UI.WORLDGEN.PROCESSING4
source: Burying precious ore...
pl_pl: Zakopywanie cennej rudy...

# STRINGS.UI.WORLDGEN.PROCESSING5
source: Burying precious ore...
pl_pl: Zakopywanie cennej rudy...

# STRINGS.UI.WORLDGEN.PROCESSING6
source: Burying precious ore...
pl_pl: Zakopywanie cennej rudy...

# STRINGS.UI.WORLDGEN.PROCESSING7
source: Excavating tunnels...
pl_pl: Kopanie tuneli...

# STRINGS.UI.WORLDGEN.PROCESSING8
source: Excavating tunnels...
pl_pl: Kopanie tuneli...

# STRINGS.UI.WORLDGEN.PROCESSING9
source: Excavating tunnels...
pl_pl: Kopanie tuneli...

# STRINGS.UI.WORLDGEN.PROCESSRIVERS
source: Pouring rivers...
pl_pl: Wylewanie rzek...

# STRINGS.UI.WORLDGEN.RESTARTING
source: Rebooting...
pl_pl: Ponowne uruchamienie...

# STRINGS.UI.WORLDGEN.RETRYCOUNT
source: Oh dear, let's try that again.
pl_pl: O rany, spróbujmy jeszcze raz.

# STRINGS.UI.WORLDGEN.SETTLESIM
source: Infusing oxygen...
pl_pl: Uwalnianie tlenu...

# STRINGS.UI.WORLDGEN.SETTLESIM1
source: Infusing oxygen...
pl_pl: Uwalnianie tlenu...

# STRINGS.UI.WORLDGEN.SETTLESIM2
source: Too much oxygen. Removing...
pl_pl: Za dużo tlenu. Usuwanie...

# STRINGS.UI.WORLDGEN.SETTLESIM3
source: Too much oxygen. Removing...
pl_pl: Za dużo tlenu. Usuwanie...

# STRINGS.UI.WORLDGEN.SETTLESIM4
source: Ideal oxygen levels achieved...
pl_pl: Idealny poziom tlenu osiągnięty...

# STRINGS.UI.WORLDGEN.SETTLESIM5
source: Ideal oxygen levels achieved...
pl_pl: Idealny poziom tlenu osiągnięty...

# STRINGS.UI.WORLDGEN.SETTLESIM6
source: Planting space flora...
pl_pl: Sadzenie kosmicznej flory...

# STRINGS.UI.WORLDGEN.SETTLESIM7
source: Planting space flora...
pl_pl: Sadzenie kosmicznej flory...

# STRINGS.UI.WORLDGEN.SETTLESIM8
source: Releasing wildlife...
pl_pl: Uwalnianie fauny i flory...

# STRINGS.UI.WORLDGEN.SETTLESIM9
source: Releasing wildlife...
pl_pl: Uwalnianie fauny i flory...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT
source: Freezing ice formations...
pl_pl: Zamrażanie formacji lodowych...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT1
source: Freezing ice formations...
pl_pl: Zamrażanie formacji lodowych...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT10
source: Sprinkling sand...
pl_pl: Sypanie piasku...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT2
source: Freezing ice formations...
pl_pl: Zamrażanie formacji lodowych...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT3
source: Freezing ice formations...
pl_pl: Zamrażanie formacji lodowych...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT4
source: Melting magma...
pl_pl: Topnienie magmy...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT5
source: Melting magma...
pl_pl: Topnienie magmy...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT6
source: Melting magma...
pl_pl: Topnienie magmy...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT7
source: Sprinkling sand...
pl_pl: Sypanie piasku...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT8
source: Sprinkling sand...
pl_pl: Sypanie piasku...

# STRINGS.UI.WORLDGEN.WORLDLAYOUT9
source: Sprinkling sand...
pl_pl: Sypanie piasku...
