Repository: Kiwiutek/Oxygen-Not-Included-Spolszczenie
Catalog: 9999-12003.po
Languages: pl_pl

# STRINGS.DUPLICANTS.TRAITS.NEEDS.WORKAHOLIC.DESC
source: This Duplicant gets antsy when left idle
pl_pl: Ten Duplikant staje się nerwowy, gdy pozostaje bezczynny

# STRINGS.DUPLICANTS.TRAITS.NEEDS.WORKAHOLIC.NAME
source: Workaholic
pl_pl: Pracuś

# STRINGS.DUPLICANTS.TRAITS.NIGHTOWL.DESC
source: This Duplicant does their best work when they ought to be sleeping
pl_pl: Ten Duplikant najlepiej pracuje kiedy wszyscy śpią

# STRINGS.DUPLICANTS.TRAITS.NIGHTOWL.NAME
source: Night Owl
pl_pl: Nocna Sowa

# STRINGS.DUPLICANTS.TRAITS.NOODLEARMS.DESC
source: This Duplicant's arms have all the tensile strength of an overcooked linguine
pl_pl: Ramiona tego Duplanta mają całą wytrzymałość jak rozciągnięty rozgotowany makaron linguine

# STRINGS.DUPLICANTS.TRAITS.NOODLEARMS.NAME
source: Noodle Arms
pl_pl: Makaronowe ramiona

# STRINGS.DUPLICANTS.TRAITS.REFUSES_TO_DO_TASK
source: Refuses to do job
pl_pl: Odmawia wykonania pracy

# STRINGS.DUPLICANTS.TRAITS.SCAREDYCAT.DESC
source: This Duplicant is afraid of violence.
pl_pl: Ten Duplikant nie lubi przemocy.

# STRINGS.DUPLICANTS.TRAITS.SCAREDYCAT.NAME
source: Scaredy-Cat
pl_pl: Pacyfista

# STRINGS.DUPLICANTS.TRAITS.SLOWLEARNER.DESC
source: This Duplicant is a little slow on the uptake, but gosh do they try
pl_pl: Ten Duplikant wolno się uczy, ale stara się

# STRINGS.DUPLICANTS.TRAITS.SLOWLEARNER.NAME
source: Slow Learner
pl_pl: Wolno się Uczy

# STRINGS.DUPLICANTS.TRAITS.SMALLBLADDER.DESC
source: This Duplicant has a tiny, pea-sized bladder. Adorable!
pl_pl: Ten Duplikant ma mały pęcherz, jak gorszek. Uroczy!

# STRINGS.DUPLICANTS.TRAITS.SMALLBLADDER.NAME
source: Small Bladder
pl_pl: Mały pęcherz

# STRINGS.DUPLICANTS.TRAITS.SNORER.DESC
source: In space, everyone can hear you snore
pl_pl: Każdy w pomieszczeniu słyszy jego chrapanie

# STRINGS.DUPLICANTS.TRAITS.SNORER.NAME
source: Loud Sleeper
pl_pl: Chrapie

# STRINGS.DUPLICANTS.TRAITS.STRESSVOMITER.DESC
source: This Duplicant is liable to puke everywhere when stressed
pl_pl: Ten Duplikant pod wpływem stresu wymiotuje wszędzie

# STRINGS.DUPLICANTS.TRAITS.STRESSVOMITER.NAME
source: Vomiter
pl_pl: Rzygacz

# STRINGS.DUPLICANTS.TRAITS.STRONGARM.DESC
source: This Duplicant is very strong and cool
pl_pl: Ten Duplikant jest bardzo silny i fajny

# STRINGS.DUPLICANTS.TRAITS.STRONGARM.NAME
source: Buff
pl_pl: Bawół

# STRINGS.DUPLICANTS.TRAITS.STRONGIMMUNESYSTEM.DESC
source: This Duplicant's hardy immune system repels most common illnesses
pl_pl: Silny układ odpornościowy, który jest w stanie wytrzymać większość chorób tego Duplikanta

# STRINGS.DUPLICANTS.TRAITS.STRONGIMMUNESYSTEM.NAME
source: Naturally Robust
pl_pl: Naturalna Odporność

# STRINGS.DUPLICANTS.TRAITS.TWINKLETOES.DESC
source: This Duplicant is light as a feather on their feet
pl_pl: Ten Duplicant jest lekki jak piórko

# STRINGS.DUPLICANTS.TRAITS.TWINKLETOES.NAME
source: Twinkletoes
pl_pl: Balerina

# STRINGS.DUPLICANTS.TRAITS.UGLYCRIER.DESC
source: Things won't be pretty if this Duplicant gets too stressed
pl_pl: Rzeczy nie będą ładne, jeśli ten Duplikant będzie zbyt zestresowany

# STRINGS.DUPLICANTS.TRAITS.UGLYCRIER.NAME
source: Ugly Crier
pl_pl: Brzydki Stwór

# STRINGS.DUPLICANTS.TRAITS.UNCULTURED.DESC
source: This Duplicant has no appreciation for the finer things
pl_pl: Ten Duplikant nie uznaje drobnych rzeczy

# STRINGS.DUPLICANTS.TRAITS.UNCULTURED.NAME
source: Uncultured
pl_pl: Niekulturalny

# STRINGS.DUPLICANTS.TRAITS.WEAKIMMUNESYSTEM.DESC
source: All the Vitamin C in space can't stop this Duplicant from getting sick
pl_pl: Wszystkie witaminy C na świecie nie są w stanie zatrzymać tego Duplikanta przed zachorowaniem

# STRINGS.DUPLICANTS.TRAITS.WEAKIMMUNESYSTEM.NAME
source: Biohazard
pl_pl: Zagrożenie Biologiczne

# STRINGS.ELEMENTS.ALGAE.DESC
source: Algae is a cluster of non-motile, single-celled lifeforms. It can be used as a renewable source of <style="oxygen">Oxygen</style> when grown domestically in Algae Terrariums.
pl_pl: Algi to skupisko nieruchliwych, jednokomórkowych form życia. Mogą być używane jako odnawialne źródło <style="oxygen">Tlenu</style>, gdy jest uprawiana w glonowych terrariach.

# STRINGS.ELEMENTS.ALGAE.NAME
source: Algae
pl_pl: Glony

# STRINGS.ELEMENTS.BLEACHSTONE.DESC
source: Bleach stone is an unstable compound that emits toxic <style="gas">Chlorine Gas</style>. It is useful in <style="hygiene">Hygienic</style> processes.
pl_pl: Wybielacz Kamienny jest niestabilnym związkiem, który emituje toksyczny <styl="gaz">gaz chlorowy</styl>. Jest to przydatne w procesach <style="higieny">higienicznych</style>.

# STRINGS.ELEMENTS.BLEACHSTONE.NAME
source: Bleach Stone
pl_pl: Kamienny Wybielacz

# STRINGS.ELEMENTS.BOTTLEDWATER.DESC
source: Clean <style="liquid">Water</style>, prepped for transport.
pl_pl: Czysta <style="lliquid">Woda</style>, gotowa do transportu.

# STRINGS.ELEMENTS.BOTTLEDWATER.NAME
source: Water
pl_pl: Woda

# STRINGS.ELEMENTS.CARBON.DESC
source: Coal is a combustible fossil fuel composed of carbon. It is useful in <style="power">Power</style> production.
pl_pl: Węgiel to palne paliwo kopalne składające się z włókna węglowego. Jest to przydatne w produkcji <style="power">Mocy</style>.

# STRINGS.ELEMENTS.CARBON.NAME
source: Coal
pl_pl: Węgiel

# STRINGS.ELEMENTS.CARBONDIOXIDE.DESC
source: (CO2) Carbon Dioxide toxic, atomically heavy chemical compound in a <style="gas">Gaseous</style> state. It tends to sink below other gases.
pl_pl: (CO2) Tlenek węgla toksyczny, atomowo ciężki związek chemiczny w stanie <style="gas">Gazowym</style>. Ma tendencję do opadania poniżej innych gazów.

# STRINGS.ELEMENTS.CARBONDIOXIDE.NAME
source: Carbon Dioxide
pl_pl: Dwutlenek Węgla

# STRINGS.ELEMENTS.CARBONFIBRE.DESC
source: Carbon Fiber is a <style="RefinedMineral">Manufactured Material</style> with high tensile strength.
pl_pl: Włókno węglowe to <style="RefinedMineral">Wyprodukowany Materiał</style> o wysokiej wytrzymałości na rozciąganie.

# STRINGS.ELEMENTS.CARBONFIBRE.NAME
source: Carbon Fiber
pl_pl: Włókna Węglowe

# STRINGS.ELEMENTS.CARBONGAS.DESC
source: (C) Carbon is an abundant, versatile element heated into a <style="gas">Gaseous</style> state.
pl_pl: (C) Włókno węglowe jest obfitym, wszechstronnym elementem ogrzanym do stanu <style="gas">Gazowego</style>.

# STRINGS.ELEMENTS.CARBONGAS.NAME
source: Carbon
pl_pl: Węgiel

# STRINGS.ELEMENTS.CHLORINE.DESC
source: (Cl) Chlorine is an extremely toxic element in a <style="solid">Solid</style> state.
pl_pl: (Cl) Chlor jest wyjątkowo toksycznym elementem w <style="solid">Solidnym</style> stanie.

# STRINGS.ELEMENTS.CHLORINE.NAME
source: Chlorine
pl_pl: Chlor

# STRINGS.ELEMENTS.CHLORINEGAS.DESC
source: (Cl) Chlorine is an extremely toxic chemical in a <style="gas">Gaseous</style> state.
pl_pl: (Cl) Chlor jest niezwykle toksyczną substancją chemiczną w stanie <style="gas">Gazowym</style>.

# STRINGS.ELEMENTS.CHLORINEGAS.NAME
source: Chlorine
pl_pl: Chlor

# STRINGS.ELEMENTS.CLAY.DESC
source: Clay is a soft, naturally occurring composite of stone and soil that hardens at high <style="heat">Temperatures</style>. It is a reliable <style="RawMineral">Construction Material</style>.
pl_pl: Glina jest miękkim, naturalnie występującym złożem z kamienia i gleby, który twardnieje w wysokich temperaturach <style="heat">Temperaturach</style>. Jest to niezawodny <style="RawMineral">Materiał konstrukcyjny</style>.

# STRINGS.ELEMENTS.CLAY.NAME
source: Clay
pl_pl: Glina

# STRINGS.ELEMENTS.CONTAMINATEDOXYGEN.DESC
source: (O2) Polluted Oxygen vehicle of airborne <style="disease">Disease</style>. It is breathable.
pl_pl: (O2) Zanieczyszczona Tlenowa jednostka powietrzna <style="disease">Chorobowa</style>. Może być wdychany.

# STRINGS.ELEMENTS.CONTAMINATEDOXYGEN.NAME
source: Polluted Oxygen
pl_pl: Zanieczyszczony tlen

# STRINGS.ELEMENTS.COPPER.DESC
source: (Cu) Copper is a conductive <style="RawMetal">Metal</style>. It is suitable for building <style="power">Power</style> systems.
pl_pl: (Cu) Miedź jest przewodzącym <style="RawMetal">Metalem</style>. Jest odpowiedni do budowania systemów <style ="power">Zasilania</style>.

# STRINGS.ELEMENTS.COPPER.NAME
source: Copper
pl_pl: Miedź

# STRINGS.ELEMENTS.COPPERGAS.DESC
source: (Cu) Copper is a conductive <style="RawMetal">Metal</style> heated into a <style="gas">Gas</style>.
pl_pl: (Cu) Miedź jest przewodzącym <style="RawMetal">Metalem</style>po podgrzaniu zamienia się w<style="gas">Gaz</style>.

# STRINGS.ELEMENTS.COPPERGAS.NAME
source: Copper
pl_pl: Miedź

# STRINGS.ELEMENTS.CREATURE.DESC
source: (DuPe) Ooze is a slurry of water, carbon, and dozens and dozens of trace elements. Duplicants are printed from pure <style="solid">Ooze</style>.
pl_pl: (DuPe) Szlam to gnojówka wody, węgla i dziesiątki różnych śladowych pierwiastków. Duplikaty są drukowane z czystego <style="solid">Mułu</style>.

# STRINGS.ELEMENTS.CREATURE.NAME
source: Genetic Ooze
pl_pl: Szlam genetyczny

# STRINGS.ELEMENTS.CRUDEOIL.DESC
source: Crude Oil is a raw <style="power">Power</style> source composed of billions of dead, primordial organisms.
pl_pl: Ropa to surowe źródło <style="power">Energii</style> złożone z miliardów martwych, pierwotnych organizmów.

# STRINGS.ELEMENTS.CRUDEOIL.NAME
source: Crude Oil
pl_pl: Surowy Olej

# STRINGS.ELEMENTS.CRUSHEDICE.DESC
source: (H20) A slush of crushed, semi-solid ice.
pl_pl: (H2O) Breja pokruszonego, lekko zmrożonego lodu.

# STRINGS.ELEMENTS.CRUSHEDICE.NAME
source: Crushed Ice
pl_pl: Kruchy lód

# STRINGS.ELEMENTS.CRUSHEDROCK.DESC
source: Crushed Rock is <style="solid">Igneous Rock</style> crushed into a mechanical mixture.
pl_pl: Krucha skała to <style="solid"">Kamień magmowy</style> kruszony na mechaniczną mieszaninę.

# STRINGS.ELEMENTS.CRUSHEDROCK.NAME
source: Crushed Rock
pl_pl: Krucha Skała

# STRINGS.ELEMENTS.CUPRITE.DESC
source: (Cu20) Copper Ore is a conductive <style="RawMetal">Metal</style>. It is suitable for building <style="power">Power</style> systems.
pl_pl: (Cu20) Ruda miedzi jest przewodzącym <style="RawMetal">Metalem</style>. Jest odpowiedni do budowania systemów <style="power">Zasilania</style>.

# STRINGS.ELEMENTS.CUPRITE.NAME
source: Copper Ore
pl_pl: Ruda Miedzi

# STRINGS.ELEMENTS.DIAMOND.DESC
source: (C) Diamond are industrial-grade, high density carbon. It is very difficult to excavate.
pl_pl: (C) Diament to węgiel o wysokiej gęstości do zastosowań przemysłowych. Bardzo trudno jest wykopać.

# STRINGS.ELEMENTS.DIAMOND.NAME
source: Diamond
pl_pl: Diamont

# STRINGS.ELEMENTS.DIRT.DESC
source: Dirt is a soft, nutrient-rich substance capable of supporting life. It is necessary in some forms of <style="food">Food</style> production.
pl_pl: Brud to miękka, bogata w substancje odżywcze substancja zdolna do podtrzymywania życia. Jest przydatny w niektórych procesach produkcji <style="food">Jedzenia</style>.

# STRINGS.ELEMENTS.DIRT.NAME
source: Dirt
pl_pl: Ziemia

# STRINGS.ELEMENTS.DIRTYICE.DESC
source: Polluted Ice is <style="disease">Disease</style> infested water frozen into a <style="solid">Solid</style> state.
pl_pl: Zanieczyszczony lód jest <style="disease">Chorobową</style> zarażoną wodą zamrożoną w <style="solid">Solidnym</style> stanie.

# STRINGS.ELEMENTS.DIRTYICE.NAME
source: Polluted Ice
pl_pl: Zanieczyszczony lód

# STRINGS.ELEMENTS.DIRTYWATER.DESC
source: Polluted Water is <style="disease">Disease</style> infested <style="liquid">Water</style>. It is not fit for consumption.
pl_pl: Zanieczyszczona woda jest <style="disease">Chorobową</style>zarażoną<style="liquid">Wodą</style>.

# STRINGS.ELEMENTS.DIRTYWATER.NAME
source: Polluted Water
pl_pl: Zanieczyszczona woda

# STRINGS.ELEMENTS.ELECTRUM.DESC
source: Electrum is a conductive <style="RawMetal">Metal</style> alloy composed of gold and silver. It is suitable for building <style="power">Power</style> systems.
pl_pl: Elektrum jest przewodzącym stopem <style="RawMetal">Metalu</ style> złożonym ze złota i srebra. Jest odpowiedni do budowania systemów <style="power">Zasilania</style>.

# STRINGS.ELEMENTS.ELECTRUM.NAME
source: Electrum
pl_pl: Elektrum

# STRINGS.ELEMENTS.ELEMENTDESCGAS
source: Resource Type: {0} Condensation point: {1}
pl_pl: Typ zasobu: {0} Punkt kondensacji: {1}

# STRINGS.ELEMENTS.ELEMENTDESCLIQUID
source: Resource Type: {0} Freezing point: {1} Evaporation point: {2}
pl_pl: Typ zasobu: {0} Punkt zamarzania: {1} Punkt odparowania: {2}

# STRINGS.ELEMENTS.ELEMENTDESCSOLID
source: Resource Type: {0} Melting point: {1} Hardness: {2}
pl_pl: Typ zasobu: {0} Temperatura topnienia: {1} Twardość: {2}

# STRINGS.ELEMENTS.ELEMENTPROPERTIES
source: Properties: {0}
pl_pl: Właściwości: {0}

# STRINGS.ELEMENTS.FERTILIZER.DESC
source: Fertilizer is a processed mixture of biological nutrients. It aids in the growth of certain <style="plant">Plants</style>.
pl_pl: Nawóz jest przetworzoną mieszaniną biologicznych składników odżywczych. Pomaga w rozwoju niektórych <style="plant">Roślin</ style>.

# STRINGS.ELEMENTS.FERTILIZER.NAME
source: Fertilizer
pl_pl: Nawóz

# STRINGS.ELEMENTS.FOOLSGOLD.DESC
source: (FeS2) Pyrite is a conductive <style="RawMetal">Metal</style>. Also known as "Fool's Gold", is suitable for building <style="power">Power</style> systems.
pl_pl: (FeS2) Piryt jest przewodzącym <style="RawMetal">Metalem</style>. Znany również jako "Fool's Gold", nadaje się do budowania systemów <style="power">Zasilania</style>.

# STRINGS.ELEMENTS.FOOLSGOLD.NAME
source: Pyrite
pl_pl: Piryt

# STRINGS.ELEMENTS.GOLD.DESC
source: (Au) Gold is a conductive precious <style="RawMetal">Metal</style>. It is suitable for building <style="power">Power</style> systems.
pl_pl: (Au) Złoto jest przewodzącym cennym <style="RawMetal">Metalem</style>. Jest odpowiedni do budowania systemów <style="power">Zasilania</style>.

# STRINGS.ELEMENTS.GOLD.NAME
source: Gold
pl_pl: Złoto

# STRINGS.ELEMENTS.GOLDAMALGAM.DESC
source: Gold Amalgam is a conductive amalgam of gold and mercury. It is suitable for building <style="power">Power</style> systems.
pl_pl: Złoty Amalgamat jest przewodzącym amalgamatem złota i rtęci. Jest odpowiedni do budowania systemów <style="power">Zasilania</style>.

# STRINGS.ELEMENTS.GOLDAMALGAM.NAME
source: Gold Amalgam
pl_pl: Złoty Amalgamat

# STRINGS.ELEMENTS.GOLDGAS.DESC
source: (Au) Gold is a conductive precious <style="RawMetal">Metal</style>, heated into a <style="gas">Gas</style>.
pl_pl: (Au) Złoto jest przewodzącym cennym <style="RawMetal">Metalem</style>, podgrzewany staje się <style="gas">Gazem</style>.

# STRINGS.ELEMENTS.GOLDGAS.NAME
source: Gold
pl_pl: Złoto

# STRINGS.ELEMENTS.GRANITE.DESC
source: Granite is a dense composite of <style="RawMineral">Igneous Rock</style>. It is useful as a <style="RawMineral">Construction Material</style>.
pl_pl: Granit jest gęstym kompozytem <style="RawMineral">Skały Magmowej</style>. Jest używany jako <style="RawMineral">Materiał konstrukcyjny</style>.

# STRINGS.ELEMENTS.GRANITE.NAME
source: Granite
pl_pl: Granit

# STRINGS.ELEMENTS.HARDNESS.FIRM
source: {0} (Firm)
pl_pl: {0} (Twarde)

# STRINGS.ELEMENTS.HARDNESS.IMPENETRABLE
source: {0} (Impenetrable)
pl_pl: {0} (Nie do przebicia)

# STRINGS.ELEMENTS.HARDNESS.NEARLYIMPENETRABLE
source: {0} (Nearly Impenetrable)
pl_pl: {0} (Prawie nie do przebicia)

# STRINGS.ELEMENTS.HARDNESS.SOFT
source: {0} (Soft)
pl_pl: {0} (Miękkie)

# STRINGS.ELEMENTS.HARDNESS.VERYFIRM
source: {0} (Very Firm)
pl_pl: {0} (Bardzo Twarde)

# STRINGS.ELEMENTS.HARDNESS.VERYSOFT
source: {0} (Very Soft)
pl_pl: {0} (Bardzo Miękkie)

# STRINGS.ELEMENTS.HELIUM.DESC
source: (He) Helium is an atomically lightweight, chemical <style="gas">Gas</style>.
pl_pl: (He) Hel to atomowo lekki, chemiczny <style="gas">Gaz</style>.

# STRINGS.ELEMENTS.HELIUM.NAME
source: Helium
pl_pl: Hel

# STRINGS.ELEMENTS.HYDROGEN.DESC
source: (H) Hydrogen is the universe's most common and atomically light element in a <style="gas">Gaseous</style> state.
pl_pl: (H) Wodór jest najbardziej powszechnym i atomowo lekkim elementem wszechświata w stanie <style="gas">Gazowym</style>.

# STRINGS.ELEMENTS.HYDROGEN.NAME
source: Hydrogen
pl_pl: Wodór

# STRINGS.ELEMENTS.ICE.DESC
source: (H20) Ice is clean water frozen into a <style="solid">Solid</style> state.
pl_pl: (H20) Lód jest czystą wodą zamrożoną w <style="solid">Solidnym</style> stanie.

# STRINGS.ELEMENTS.ICE.NAME
source: Ice
pl_pl: Lód

# STRINGS.ELEMENTS.IGNEOUSROCK.DESC
source: Igneous Rock is a composite of solidified volcanic rock. It is useful as a <style="RawMineral">Construction Material</style>.
pl_pl: Skała Magmowa jest złożem zastygłej skały wulkanicznej. Jest używany jako <style="RawMineral">Materiał konstrukcyjny</style>.

# STRINGS.ELEMENTS.IGNEOUSROCK.NAME
source: Igneous Rock
pl_pl: Skały Magmowe

# STRINGS.ELEMENTS.IRON.DESC
source: (Fe) Iron is a common industrial <style="RawMetal">Metal</style>.
pl_pl: (Fe) Żelazo to powszechnie stosowany w przemyśle <style="RawMetal">Metal</style>.

# STRINGS.ELEMENTS.IRON.NAME
source: Iron
pl_pl: Źelazo

# STRINGS.ELEMENTS.IRONGAS.DESC
source: (Fe) Iron is a common industrial <style="RawMetal">Metal</style>, heated into a <style="gas">Gas</style>.
pl_pl: (Fe) Żelazo to powszechnie stosowany w przemyśle <style="RawMetal">Metal</ style>, podgrzaniu staje się <style="gas">Gazem</ style>.

# STRINGS.ELEMENTS.IRONGAS.NAME
source: Iron
pl_pl: Żelazo

# STRINGS.ELEMENTS.IRONINGOT.DESC
source: Iron is refined <style="RawMetal">Iron Ore</style>.
pl_pl: Żelazo jest uzyskiwany z <style="RawMetal">Rudy żelaza</style>.

# STRINGS.ELEMENTS.IRONINGOT.NAME
source: Iron
pl_pl: Żelazo

# STRINGS.ELEMENTS.IRONORE.DESC
source: (Fe) Iron Ore is a soft <style="RawMetal">Metal</style> that can be strengthened for industrial purposes via smelting. It is suitable for building <style="power">Power</style> systems.
pl_pl: (Fe) Ruda Żelaza to miękki materiał <style="RawMetal">Metal</style>, który można wzmocnić do celów przemysłowych poprzez wytapianie. Jest odpowiedni do budowania systemów <style="power">Zasilania</ style>.

# STRINGS.ELEMENTS.IRONORE.NAME
source: Iron Ore
pl_pl: Ruda Żelaza

# STRINGS.ELEMENTS.KATAIRITE.DESC
source: (Ab) Abyssalite is a resilient, crystalline element.
pl_pl: (Ab) Abyssalit jest sprężystym, krystalicznym pierwiastkiem.

# STRINGS.ELEMENTS.KATAIRITE.NAME
source: Abyssalite
pl_pl: Abyssalit

# STRINGS.ELEMENTS.LIQUIDCARBONDIOXIDE.DESC
source: (CO2) Carbon Dioxide is a toxic chemical compound. This selection is currently in a <style="liquid">Liquid</style> state.
pl_pl: (CO2) Dwutlenek węgla jest toksycznym związkiem chemicznym. Zawarty jest obecnie w stanie <style="liquid">Ciekłym</ style>.

# STRINGS.ELEMENTS.LIQUIDCARBONDIOXIDE.NAME
source: Carbon Dioxide
pl_pl: Dwutlenek Węgla

# STRINGS.ELEMENTS.LIQUIDHELIUM.DESC
source: (He) Helium is an atomically lightweight chemical element cooled into a <style="liquid">Liquid</style> state.
pl_pl: (He) Hel to atomowo lekki pierwiastek chemiczny schłodzony staje się <style="liquid">Cieczą</ style>.

# STRINGS.ELEMENTS.LIQUIDHELIUM.NAME
source: Helium
pl_pl: Hel

# STRINGS.ELEMENTS.LIQUIDHYDROGEN.DESC
source: (H) Hydrogen is a chemical <style="liquid">Liquid</style>. It freezes most substances that come into contact with it.
pl_pl: (H) Wodór to substancja chemiczna w postaci <style="liquid">Cieczy</styl>. n

# STRINGS.ELEMENTS.LIQUIDHYDROGEN.NAME
source: Hydrogen
pl_pl: Wodór

# STRINGS.ELEMENTS.LIQUIDMETHANE.DESC
source: (CH4) Methane is an alkane. This selection is in a <style="liquid">Liquid</style> state.
pl_pl: (CH4) Metan to alkan. Zawarty jest w <style="liquid">Cieczy</style>.

# STRINGS.ELEMENTS.LIQUIDMETHANE.NAME
source: Methane
pl_pl: Metan

# STRINGS.ELEMENTS.LIQUIDOXYGEN.DESC
source: (O2) Oxygen is a breathable chemical. This selection is in a <style="liquid">Liquid</style> state.
pl_pl: (O2) Tlen to substancja chemiczna do oddychania. Zawarty jest w <style="liquid">Cieczy</style>.

# STRINGS.ELEMENTS.LIQUIDOXYGEN.NAME
source: Oxygen
pl_pl: Tlen

# STRINGS.ELEMENTS.LIQUIDPHOSPHORUS.DESC
source: (P) Phosphorus is a chemical element. This selection is in a <style="liquid">Liquid</style> state.
pl_pl: (P) Fosfor to pierwiastek chemiczny. Zawarty jest w stanie <style="liquid">Ciekłym</style>.

# STRINGS.ELEMENTS.LIQUIDPHOSPHORUS.NAME
source: Phosphorus
pl_pl: Fosfor

# STRINGS.ELEMENTS.LIQUIDPROPANE.DESC
source: (C3H8) Propane is an alkane in a <style="liquid">Liquid</style> state. It is useful in <style="power">Power</style> production.
pl_pl: (C3H8) Propan to alkan w stanie <style="liquid">Cieczy</style>. Jest przydatny w produkcji <style="power">Energii</ style>.

# STRINGS.ELEMENTS.LIQUIDPROPANE.NAME
source: Propane
pl_pl: Propan

# STRINGS.ELEMENTS.MAGMA.DESC
source: Magma is a composite of <style="RawMineral">Igneous Rock</style> heated into a molten, <style="liquid">Liquid</style> state.
pl_pl: Magma jest kompozytem <style="RawMineral">Skały Magmowej</style> po rozgrzaniu stopi się w <style="liquid">Ciecz</style>

# STRINGS.ELEMENTS.MERCURY.DESC
source: (Hg) Mercury is a toxic, <style="RawMetal">Metallic</style> <style="liquid">Liquid</style>.
pl_pl: (Hg) Rtęć jest toksyczną, <style="RawMetal">Metaliczną</style> <style ="liquid ">Cieczą</ style>.

# STRINGS.ELEMENTS.MERCURY.NAME
source: Mercury
pl_pl: Rtęć

# STRINGS.ELEMENTS.MERCURYGAS.DESC
source: (Hg) Mercury is a toxic <style="RawMetal">Metal</style> heated into a <style="gas">Gaseous</style> state.
pl_pl: (Hg) Rtęć to toksyczny <style="RawMetal">Metal</style> rozgrzany staje się <style="gas">Gazem</ style>.

# STRINGS.ELEMENTS.MERCURYGAS.NAME
source: Mercury
pl_pl: Rtęć

# STRINGS.ELEMENTS.METHANE.DESC
source: Natural Gas is a mixture of various alkanes in a <style="gas">Gaseous</style> state. It is useful in <style="power">Power</style> production.
pl_pl: Gaz ziemny to mieszanka różnych alkanów w stanie <style="gas">Gazowym</style>. Jest przydatny w produkcji <style="power">Energii</ style>.

# STRINGS.ELEMENTS.METHANE.NAME
source: Natural Gas
pl_pl: Naturalny Gaz

# STRINGS.ELEMENTS.MOLTENCARBON.DESC
source: (C) Carbon is an abundant, versatile element heated into a <style="liquid">Liquid</style> state.
pl_pl: (C) Węgiel jest powszechnie występującym, wszechstronnym surowcem do ogrzewania do stanu <style="liquid">Cieczy</style>.

# STRINGS.ELEMENTS.MOLTENCARBON.NAME
source: Carbon
pl_pl: Węgiel

# STRINGS.ELEMENTS.MOLTENCOPPER.DESC
source: (Cu) Copper is a conductive <style="RawMetal">Metal</style> heated into a <style="liquid">Liquid</style> state.
pl_pl: (Cu) Miedź jest przewodzącym <style="RawMetal">Metalem</style> po podgrzaniu staje się <style="liquid">Cieczą</style>.

# STRINGS.ELEMENTS.MOLTENCOPPER.NAME
source: Copper
pl_pl: Miedź

# STRINGS.ELEMENTS.MOLTENGLASS.DESC
source: Molten Glass is a composite of granular rock heated into a <style="liquid">Liquid</style> state.
pl_pl: Stopione szkło jest kompozytem z granulowanej skały po podgrzaniu staje się <style="liquid">Cieczą</ style>.

# STRINGS.ELEMENTS.MOLTENGLASS.NAME
source: Molten Glass
pl_pl: Stopione szkło

# STRINGS.ELEMENTS.MOLTENGOLD.DESC
source: (Au) Gold is a conductive precious <style="RawMetal">Metal</style> heated into a <style="liquid">Liquid</style> state.
pl_pl: (Au) Złoto jest przewodzącym cennym <style="RawMetal">Metalem</style> podgrzany staje się <style="liquid"> Liquid </style>.

# STRINGS.ELEMENTS.MOLTENGOLD.NAME
source: Gold
pl_pl: Złoto

# STRINGS.ELEMENTS.MOLTENIRON.DESC
source: (Fe) Iron is a common industrial <style="RawMetal">Metal</style> heated into a <style="liquid">Liquid</style> state.
pl_pl: (Fe) Żelazo jest powszechnym industrialnym <style="RawMetal">Metalem</style> podgrzany staje się <style="liquid">Cieczą</style>

# STRINGS.ELEMENTS.MOLTENIRON.NAME
source: Iron
pl_pl: Żelazo
