Repository: Kiwiutek/Oxygen-Not-Included-Spolszczenie
Catalog: 9999-12003.po
Languages: pl_pl

# STRINGS.ELEMENTS.MOLTENSTEEL.DESC
source: Steel is a <style="RawMetal">Metal</style> alloy of iron and carbon, heated into a hazardous <style="liquid">Liquid</style> state.
pl_pl: Stal jest stopem <style="RawMetal">Metalu</style> żelaza i węgla, podgrzany staje się niebezpieczną <style="liquid">Cieczą</styl>.

# STRINGS.ELEMENTS.MOLTENSTEEL.NAME
source: Steel
pl_pl: Stal

# STRINGS.ELEMENTS.MOLTENTUNGSTEN.DESC
source: (W) Tungsten is a crystalline <style="RawMetal">Metal</style> heated into a <style="liquid">Liquid</style> state.
pl_pl: (W) Wolfram jest krystalicznym <style="RawMetal">Metalem</style> podgrzany staje się <style="liquid">Cieczą</ style>.

# STRINGS.ELEMENTS.MOLTENTUNGSTEN.NAME
source: Tungsten
pl_pl: Wolfram

# STRINGS.ELEMENTS.MOLTENTUNGSTENDISELENIDE.DESC
source: (WSe2) Tungsten Diselenide is an inorganic <style="RawMetal">Metal</style> compound heated into a <style="liquid">Liquid</style> state.
pl_pl: (WSe2) Diselenek wolframu jest nieorganicznym związkiem <style="RawMetal">Metalu</style> pogrzewanym staje się <style="liquid">Cieczą</styl>.

# STRINGS.ELEMENTS.MOLTENTUNGSTENDISELENIDE.NAME
source: Tungsten Diselenide
pl_pl: Diselenek wolframu

# STRINGS.ELEMENTS.OBSIDIAN.DESC
source: Obsidian is a brittle composite of volcanic <style="solid">Glass</style>.
pl_pl: Obsydian jest kruchym <style="solid">szklanym</style> kompozytem wulkanicznym.

# STRINGS.ELEMENTS.OBSIDIAN.NAME
source: Obsidian
pl_pl: Obsydian

# STRINGS.ELEMENTS.OXYGEN.DESC
source: (O2) Oxygen is an atomically lightweight and breathable <style="gas">Gas</style>, necessary for sustaining life. It tends to rise above other gases.
pl_pl: Ma skłonność do wznoszenia się ponad inne gazy.

# STRINGS.ELEMENTS.OXYGEN.NAME
source: Oxygen
pl_pl: Tlen

# STRINGS.ELEMENTS.OXYROCK.DESC
source: (Ir3O2) Oxylite is a chemical compound that slowly emits breathable <style="oxygen">Oxygen</style>. The rate of oxygen emission will increase when excavated, but it will lose mass and deplete more rapidly.
pl_pl: (Ir3O2) Oxylit jest związkiem chemicznym, który powoli wydziela <style="oxygen">Tlen</style>. Tempo emisji tlenu wzrośnie po wydobyciu, ale straci masę i szybciej zubożeje.

# STRINGS.ELEMENTS.OXYROCK.NAME
source: Oxylite
pl_pl: Oxylit

# STRINGS.ELEMENTS.PHOSPHATENODULES.DESC
source: (PO3-4) Nodules of sedimentary rock containing high concentrations of phosphate.
pl_pl: (PO3-4) Guzy skały osadowej zawierające wysokie stężenia fosforanów.

# STRINGS.ELEMENTS.PHOSPHATENODULES.NAME
source: Phosphate Nodules
pl_pl: Fosforanowe guzki

# STRINGS.ELEMENTS.PHOSPHORITE.DESC
source: Phosphorite is a composite of sedimentary rock, saturated with phosphate.
pl_pl: Fosforyt to złożony kamień osadowy, nasycony fosforanem.

# STRINGS.ELEMENTS.PHOSPHORITE.NAME
source: Phosphorite
pl_pl: Fosforyt

# STRINGS.ELEMENTS.PHOSPHORUS.DESC
source: (P) Phosphorus is a chemical element in its <style="solid">Solid</style> state.
pl_pl: (P) Fosfor jest pierwiastkiem chemicznym w stanie <style="solid">Stałym</style>.

# STRINGS.ELEMENTS.PHOSPHORUS.NAME
source: Phosphorus
pl_pl: Fosfor

# STRINGS.ELEMENTS.PHOSPHORUSGAS.DESC
source: (P) Phosphorus is a chemical element in a <style="gas">Gaseous</style> state.
pl_pl: (P) Fosfor to pierwiastek chemiczny w stanie <style="gas">Gazowym</tyle>.

# STRINGS.ELEMENTS.PHOSPHORUSGAS.NAME
source: Phosphorus
pl_pl: Fosfor

# STRINGS.ELEMENTS.PONDSCUM.DESC
source: Pondscum is a soft, naturally occurring composite of biological nutrients. It may be processed into <style="solid">Fertilizer</style> and aids in the growth of certain <style="plant">Plants</style>.
pl_pl: Pondscum to miękki, naturalnie występujący kompleks biologicznych składników odżywczych. Może być przetworzone na <style="solid">Nawóz</styl> i pomaga w rozwoju niektórych roślin <style="plant">Plants</styl>.

# STRINGS.ELEMENTS.PROPANE.DESC
source: (C3H8) Propane is a natural alkane <style="gas">Gas</style>. It is useful in <style="power">Power</style> production.
pl_pl: (C3H8) Propan jest naturalnym <style="gas">Gazem</style> alkanowym. Jest przydatny w produkcji <style="power">Energii</style>.

# STRINGS.ELEMENTS.PROPANE.NAME
source: Propane
pl_pl: Propan

# STRINGS.ELEMENTS.RADIUM.DESC
source: (Ra) Radium is a <style="light">Light</style> emitting radioactive substance. It is useful as a <style="power">Power</style> source.
pl_pl: (Ra) Rad jest <style="light">Świecącą</style> emitującym substancją radioaktywną . nJest użyteczny jako źródło <style="power">Energii</style>.

# STRINGS.ELEMENTS.RADIUM.NAME
source: Radium
pl_pl: Rad

# STRINGS.ELEMENTS.ROCKGAS.DESC
source: Rock Gas is rock that has been superheated into a <style="gas">Gaseous</style> state.
pl_pl: Gaz skalny to skała, która została przegrzana staje się <style="gas">Gazem</style>.

# STRINGS.ELEMENTS.ROCKGAS.NAME
source: Rock Gas
pl_pl: Skała Gazowa

# STRINGS.ELEMENTS.SAND.DESC
source: Sand is a composite of granular rock. It is useful as a <style="misc">Filtration Medium</style>.
pl_pl: Piasek jest kompozytem z ziarnistej skały. nJest użyteczny jako <style="misc">Medium filtracyjne</style>.

# STRINGS.ELEMENTS.SAND.NAME
source: Sand
pl_pl: Piasek

# STRINGS.ELEMENTS.SANDSTONE.DESC
source: Sandstone is a composite of relatively soft sedimentary rock. It is useful as a <style="RawMineral">Construction Material</style>.
pl_pl: Piaskowiec jest złożem stosunkowo miękkiej skały osadowej. Jest używany jako <style="RawMineral">Materiał konstrukcyjny</style>.

# STRINGS.ELEMENTS.SANDSTONE.NAME
source: Sandstone
pl_pl: Piaskowiec

# STRINGS.ELEMENTS.SEDIMENTARYROCK.DESC
source: Sedimentary Rock is a hardened composite of sediment layers. It is useful as a <style="RawMineral">Construction Material</style>.
pl_pl: Skała osadowa jest utwardzonym złożem warstw osadów. Jest używany jako <style="RawMineral"> Materiał konstrukcyjny</style>.

# STRINGS.ELEMENTS.SEDIMENTARYROCK.NAME
source: Sedimentary Rock
pl_pl: Skała Osadowa

# STRINGS.ELEMENTS.SLIMEMOLD.DESC
source: Slime is a thick biomixture of algae, fungi, and mucopolysaccarides. It can be distilled into <style="solid">Algae</style> and is useful in some <style="oxygen">Oxygen</style> production processes.
pl_pl: Szlam to gruba biomiksulacja glonów, grzybów i mukopolisacharydów. Można go oddestylować do <style="solid">Glonów </style> i jest użyteczny w niektórych procesach produkcji <style="oxygen">Tlenu</style>.

# STRINGS.ELEMENTS.SLIMEMOLD.NAME
source: Slime
pl_pl: Szlam

# STRINGS.ELEMENTS.SNOW.DESC
source: (H20) Snow is a mass of loose, crystalline ice particles. It becomes <style="liquid">Water</style> when melted.
pl_pl: (H20) Śnieg to masa luźnych, krystalicznych cząsteczek lodu. Po stopieniu staje się <style="liquid">Wodą</styl>.

# STRINGS.ELEMENTS.SNOW.NAME
source: Snow
pl_pl: Śnieg

# STRINGS.ELEMENTS.SOLIDCARBONDIOXIDE.DESC
source: (CO2) Carbon Dioxide is a toxic compound in a <style="solid">Solid</style> state.
pl_pl: (CO2) Dwutlenek węgla jest trującym związkiem w <style="solid">Solidnym</style> stanie.

# STRINGS.ELEMENTS.SOLIDCARBONDIOXIDE.NAME
source: Carbon Dioxide
pl_pl: Dwutlenek Węgla

# STRINGS.ELEMENTS.SOLIDCHLORINE.DESC
source: (Cl) Chlorine is a toxic chemical element in a <style="solid">Solid</style> state.
pl_pl: (Cl) Chlor jest toksycznym pierwiastkiem chemicznym w <style="solid">Solidnym</style>stanie.

# STRINGS.ELEMENTS.SOLIDCHLORINE.NAME
source: Chlorine
pl_pl: Chlor

# STRINGS.ELEMENTS.SOLIDHYDROGEN.DESC
source: (H) Hydrogen is the universe's most common element in a <style="solid">Solid</style> state.
pl_pl: (H) Wodór jest najczęstszym elementem wszechświata w <style="solid">Solidnym</style> stanie.

# STRINGS.ELEMENTS.SOLIDHYDROGEN.NAME
source: Hydrogen
pl_pl: Wodór

# STRINGS.ELEMENTS.SOLIDMERCURY.DESC
source: (Hg) Mercury is a toxic <style="RawMetal">Metal</style> in a <style="solid">Solid</style> state.
pl_pl: (Hg) Rtęć jest toksycznym <style="RawMetal">Metalem</style> w <style="solid">Solidnym</style> stanie.

# STRINGS.ELEMENTS.SOLIDMERCURY.NAME
source: Mercury
pl_pl: Rtęć

# STRINGS.ELEMENTS.SOLIDMETHANE.DESC
source: (CH4) Methane is an alkane in a <style="solid">Solid</style> state.
pl_pl: (CH4) Metan to alkan w <style="solid">Solidnym</style> stanie.

# STRINGS.ELEMENTS.SOLIDMETHANE.NAME
source: Methane
pl_pl: Metan

# STRINGS.ELEMENTS.SOLIDOXYGEN.DESC
source: (O2) Oxygen is a breathable element in a <style="solid">Solid</style> state.
pl_pl: (O2) Tlen jest elementem oddychania w <style="solid">Solidnym</style> stanie.

# STRINGS.ELEMENTS.SOLIDOXYGEN.NAME
source: Oxygen
pl_pl: Tlen

# STRINGS.ELEMENTS.SOLIDPROPANE.DESC
source: (C3H8) Propane is a natural gas in a <style="solid">Solid</style> state.
pl_pl: (C3H8) Propan jest gazem ziemnym w <style="solid">Solidnym</style> stanie.

# STRINGS.ELEMENTS.SOLIDPROPANE.NAME
source: Propane
pl_pl: Propan

# STRINGS.ELEMENTS.STATEGAS
source: Gas
pl_pl: Gaz

# STRINGS.ELEMENTS.STATELIQUID
source: Liquid
pl_pl: Płyn

# STRINGS.ELEMENTS.STATESOLID
source: Solid
pl_pl: Solidny

# STRINGS.ELEMENTS.STATEVACUUM
source: None
pl_pl: Żaden

# STRINGS.ELEMENTS.STEAM.DESC
source: (H20) Steam is water that has been heated into a scalding <style="gas">Gas</style>.
pl_pl: (H20) Para wodna to woda, która po podgrzaniu do wrzenia stała <style="gas">Gaem</style>.

# STRINGS.ELEMENTS.STEAM.NAME
source: Steam
pl_pl: Para wodna

# STRINGS.ELEMENTS.STEEL.DESC
source: Steel is a <style="RefinedMetal">Metal Alloy</style> composed of iron and carbon.
pl_pl: Stal to <style="RafinedMetal">Stop metali</style> złożony z żelaza i węgla.

# STRINGS.ELEMENTS.STEEL.NAME
source: Steel
pl_pl: Stal

# STRINGS.ELEMENTS.STEELDOOR.NAME
source: Steel Door <DO NOT TRANSLATE>
pl_pl: Stalowe drzwi <DO NOT TRANSLATE>

# STRINGS.ELEMENTS.STEELGAS.DESC
source: Steel is a superheated <style="RawMetal">Metal</style> <style="gas">Gas</style> composed of iron and carbon.
pl_pl: Stal to podgrzewany <style="gas">Gazem</style> <style="RawMetal">Metal</style> złożony z żelaza i węgla.

# STRINGS.ELEMENTS.STEELGAS.NAME
source: Steel
pl_pl: Stal

# STRINGS.ELEMENTS.TOXICSAND.DESC
source: Polluted Dirt is a <style="disease">Disease</style>-infested amalgam of toxic waste. It emits <style="disease">Polluted Oxygen</style> over time.
pl_pl: Zanieczyszczona ziemia są to <style=">Chrobowo</style> - zanieczyszczone amalgamaty toksycznych odpadów. Emituje z czasem <style="disease">Zanieczyszczony tlen</style>.

# STRINGS.ELEMENTS.TOXICSAND.NAME
source: Polluted Dirt
pl_pl: Zanieczyszczona ziemia

# STRINGS.ELEMENTS.TUNGSTEN.DESC
source: (W) Tungsten is an extremely tough crystalline <style="RawMetal">Metal</style>. It is suitable for building <style="power">Power</style> systems.
pl_pl: (W) Wolfram jest niezwykle twardym krystalicznym <style="RawMetal">Metalem</style>. Jest odpowiedni do budowania systemów <style="power">Zasilania</style>.

# STRINGS.ELEMENTS.TUNGSTEN.NAME
source: Tungsten
pl_pl: Wolfram

# STRINGS.ELEMENTS.TUNGSTENDISELENIDE.DESC
source: (WSe2) Tungsten Diselenide is an inorganic <style="RawMetal">Metal</style> compound with a crystalline structure. It is suitable for building <style="power">Power</style> systems.
pl_pl: (WSe2) Diselenek wolframu jest związkiem nieorganicznym <style="RawMetal">Metalu</style> o krystalicznej strukturze. Jest odpowiedni do budowania systemów <style="power">Zasilania</style>.

# STRINGS.ELEMENTS.TUNGSTENDISELENIDE.NAME
source: Tungsten Diselenide
pl_pl: Diselenek wolframu

# STRINGS.ELEMENTS.TUNGSTENDISELENIDEGAS.DESC
source: (WSe2) Tungsten Diselenide is a superheated <style="RawMetal">Metal</style> compound in a <style="gas">Gaseous</style> state.
pl_pl: (WSe2) Diselenek wolframu jest związkiem pozyskanym z podgrzania <style="RawMetal">Metalu</style> do stanu <style="gas">Gazowego</style>.

# STRINGS.ELEMENTS.TUNGSTENDISELENIDEGAS.NAME
source: Tungsten Diselenide
pl_pl: Diselenek wolframu

# STRINGS.ELEMENTS.TUNGSTENGAS.DESC
source: (W) Tungsten is a superheated crystalline <style="RawMetal">Metal</style> in a <style="gas">Gaseous</style> state.
pl_pl: (W) Wolfram to krysztaliczny <style="RawMetal">Metal</style> przegrzany do stanu <style="gas">Gazowego</style>.

# STRINGS.ELEMENTS.TUNGSTENGAS.NAME
source: Tungsten
pl_pl: Wolfram

# STRINGS.ELEMENTS.UNOBTANIUM.DESC
source: (Nt) Neutronium is a mysterious and extremely resilient <style="RawMetal">Metallic</style> element. It cannot be excavated by any Duplicant mining tool.
pl_pl: (Nt) Neutron to tajemniczy i niezwykle odporny składnik <style="RawMetal">Metaliczny</style>. Nie można go wykopać za pomocą jakiegokolwiek narzędzia do wydobywania przez Duplikantów.

# STRINGS.ELEMENTS.UNOBTANIUM.NAME
source: Neutronium
pl_pl: Neutron

# STRINGS.ELEMENTS.VACUUM.DESC
source: A vacuum is a space devoid of all matter.
pl_pl: Próżnia to przestrzeń pozbawiona wszelkiej materii.

# STRINGS.ELEMENTS.VACUUM.NAME
source: Vacuum
pl_pl: Próżnia

# STRINGS.ELEMENTS.VOID.DESC
source: Cold, infinite nothingness.
pl_pl: Zimna, nieskończona nicość.

# STRINGS.ELEMENTS.VOID.NAME
source: The Void
pl_pl: Pustka

# STRINGS.ELEMENTS.WATER.DESC
source: (H20) Clean <style="liquid">Water</style>, suitable for consumption.
pl_pl: (H20) Czysta <style="liquid">Woda</style>, nadaje się do spożycia.

# STRINGS.ELEMENTS.WATER.NAME
source: Water
pl_pl: Woda

# STRINGS.ELEMENTS.WOLFRAMITE.DESC
source: ((Fe,Mn)WO4) Wolframite is a dense <style="RawMetal">Metallic</style> element in a <style="solid">Solid</style> state. It is a source of <style="RawMetal">Tungsten</style> and is suitable for building <style="power">Power</style> systems.
pl_pl: ((Fe, Mn) WO4) Wolframit to gęsty składnik <style="RawMetal">Metaliczny</style> w stanie <style="solid">Stałym</style>. Jest pozyskiwany z <style="RawMetal">Wolframu</style> i jest odpowiedni do budowania systemów <style="power">Zasilania</style>.

# STRINGS.ELEMENTS.WOLFRAMITE.NAME
source: Wolframite
pl_pl: Wolframit

# STRINGS.EQUIPMENT.PREFABS.AQUA_SUIT.DESC
source: Because breathing underwater is better than... not.
pl_pl: Ponieważ oddychanie pod wodą jest lepsze niż ... nie.

# STRINGS.EQUIPMENT.PREFABS.AQUA_SUIT.EFFECT
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in underwater environments. Must be refilled with oxygen at an Exosuit Recharger when depleted.
pl_pl: Dostarcza Duplikantom <style="oxygen">Tlen</style> w podwodnych środowiskach. Musi być uzupełniony tlenem w Ładowalnym skafandrze po wyczerpaniu.

# STRINGS.EQUIPMENT.PREFABS.AQUA_SUIT.NAME
source: Aqua Suit
pl_pl: Wodny Kostium

# STRINGS.EQUIPMENT.PREFABS.AQUA_SUIT.RECIPE_DESC
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in underwater environments.
pl_pl: Dostarczany Duplikantom z <style="oxygen">Tlenem</style> w podwodnych środowiskach.

# STRINGS.EQUIPMENT.PREFABS.ATMO_SUIT.DESC
source: Make sure your Duplicants can breathe easy, anytime, anywhere.
pl_pl: Upewnij się, że Twój Duplikant może oddychać łatwo, zawsze i wszędzie.

# STRINGS.EQUIPMENT.PREFABS.ATMO_SUIT.EFFECT
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in toxic and low breathability environments. Must be refilled with oxygen at an Exosuit Recharger when depleted.
pl_pl: Dostarczany Duplikantom z <style="oxygen">Tlenem</style> w środowiskach toksycznych i o niskiej oddychalności. Musi być uzupełniony tlenem w Ładowarce skafandów po wyczerpaniu.

# STRINGS.EQUIPMENT.PREFABS.ATMO_SUIT.NAME
source: Atmo Suit
pl_pl: Kombinezon atmosferyczny

# STRINGS.EQUIPMENT.PREFABS.ATMO_SUIT.RECIPE_DESC
source: Supplies Duplicants with <style="oxygen">Oxygen</style> in toxic and low breathability environments.
pl_pl: Dostarczany Duplikantom z <style="oxygen">Tlenem</style> w środowiskach toksycznych i o niskiej oddychalności.

# STRINGS.EQUIPMENT.PREFABS.BORING_MACHINE.NAME
source: Prospectolator
pl_pl: Prospektator

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.DESC
source: Don't sweat it!
pl_pl: Nie przejmuj się!

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.EFFECT
source: Protects the wearer from <style="heat">Heat</style> by decreasing insulation.
pl_pl: Chroni użytkownika przed <style="heat">Ciepłem</style> poprzez zmniejszenie izolacji.

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.GENERICNAME
source: Clothing
pl_pl: Odzież

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.NAME
source: Cool Vest
pl_pl: Fajna Kamizelka

# STRINGS.EQUIPMENT.PREFABS.COOL_VEST.RECIPE_DESC
source: Protects the wearer from <style="heat">Heat</style> by decreasing insulation.
pl_pl: Chroni użytkownika przed <style="heat">Ciepłem</style> poprzez zmniejszenie izolacji.

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.DESC
source: Turn your Duplicant into a walking beacon of charm and style.
pl_pl: Zamień swojego Duplanta w chodzącą latarnię uroku i stylu

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.EFFECT
source: Increases Decor in a small area effect around the wearer.
pl_pl: Zwiększa efekt dekorowania w małym obszarze wokół użytkownika.

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.GENERICNAME
source: Clothing
pl_pl: Odzież

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.NAME
source: Snazzy Suit
pl_pl: Odlotowy Garnitur

# STRINGS.EQUIPMENT.PREFABS.FUNKY_VEST.RECIPE_DESC
source: Increases Decor in a small area effect around the wearer.
pl_pl: Zwiększa efekt dekorowania w małym obszarze wokół użytkownika.

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK.EFFECT
source: Allows Duplicants to breathe in hazardous environments. Does not work when submerged in <style="liquid">Liquid</style>.
pl_pl: Pozwala Duplikantom oddychać w niebezpiecznych środowiskach. Nie działa po zanurzeniu w <style="liquid">Cieczy</style>.

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK.GENERICNAME
source: Equipment
pl_pl: Ekwipunek

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK.NAME
source: Oxygen Tank
pl_pl: Zbiornik tlenu

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK.RECIPE_DESC
source: Allows Duplicants to breathe in hazardous environments. Does not work when submerged in <style="liquid">Liquid</style>.
pl_pl: Pozwala Duplikantom oddychać w niebezpiecznych środowiskach. Nie działa po zanurzeniu w <style="liquid">Cieczy</style>.

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK_UNDERWATER.EFFECT
source: Allows Duplicants to breathe while submerged in <style="liquid">Liquid</style>. Does not work outside of liquid.
pl_pl: Pozwala Duplikantom oddychać po zanurzeniu w <style="liquid">Cieczy</style>. Nie działa poza cieczą.

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK_UNDERWATER.GENERICNAME
source: Equipment
pl_pl: Ekwipunek

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK_UNDERWATER.NAME
source: Oxygen Rebreather
pl_pl: Maska tlenowa

# STRINGS.EQUIPMENT.PREFABS.OXYGEN_TANK_UNDERWATER.RECIPE_DESC
source: Allows Duplicants to breathe while submerged in <style="liquid">Liquid</style>. Does not work outside of liquid.
pl_pl: Pozwala Duplikantom oddychać po zanurzeniu w <style="liquid">Cieczy</style>. Nie działa poza cieczą.

# STRINGS.EQUIPMENT.PREFABS.QUARRYING_GUN.NAME
source: Quarrying Gun
pl_pl: Kopalnia Broni

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURE_SUIT.DESC
source: Keep your Duplicants cool in case things heat up.
pl_pl: Trzymaj Duplikantów w chłodzie, jeśli wszystko się nagrzeje.

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURE_SUIT.EFFECT
source: Provides insulation in regions with extreme <style="heat">Temperatures</style>. Must be powered at an Exosuit Recharger when depleted.
pl_pl: Zapewnia izolację w obszarach z ekstremalną <style="heat">Temperaturą</style>. Po wyczerpaniu musi być zasilany w Ładowarce skafandrów.

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURE_SUIT.NAME
source: Thermo Suit
pl_pl: Garnitur Termiczny

# STRINGS.EQUIPMENT.PREFABS.TEMPERATURE_SUIT.RECIPE_DESC
source: Provides insulation in regions with extreme <style="heat">Temperatures</style>.
pl_pl: Zapewnia izolację w obszarach z ekstremalną <style="heat">Temperaturą</style>.

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.DESC
source: Happiness is a warm Duplicant.
pl_pl: Ogrzany Duplikant to szczęśliwy Duplikant.

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.EFFECT
source: Protects the wearer from <style="heat">Cold</style> by increasing insulation.
pl_pl: Chroni użytkownika przed <style="heat">Chłodem</style> poprzez zwiększenie izolacji.

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.GENERICNAME
source: Clothing
pl_pl: Odzież

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.NAME
source: Warm Sweater
pl_pl: Ciepły Sweter

# STRINGS.EQUIPMENT.PREFABS.WARM_VEST.RECIPE_DESC
source: Protects the wearer from <style="heat">Cold</style> by increasing insulation.
pl_pl: Chroni użytkownika przed <style="heat">Chłodem</style> poprzez zwiększenie izolacji.

# STRINGS.INPUT.MOUSE
source: Mouse
pl_pl: Mysz

# STRINGS.INPUT.MOUSE_SCROLL_DOWN
source: Mouse Scroll Down
pl_pl: Scroll w dół

# STRINGS.INPUT.MOUSE_SCROLL_UP
source: Mouse Scroll Up
pl_pl: Scroll w górę

# STRINGS.INPUT.SPACE
source: Space
pl_pl: Spacja

# STRINGS.INPUT_BINDINGS.BUILDING.COPYBUILDINGSETTINGS
source: CopyBuildingSettings
pl_pl: Skopiuj ustawienia budynku

# STRINGS.INPUT_BINDINGS.BUILDING.DECREMENT
source: Decrement
pl_pl: Pomniejsz

# STRINGS.INPUT_BINDINGS.BUILDING.DROPALL
source: DropAll
pl_pl: Upuść wszystko

# STRINGS.INPUT_BINDINGS.BUILDING.EMPTY
source: Empty
pl_pl: Pusty

# STRINGS.INPUT_BINDINGS.BUILDING.INCREMENT
source: Increment
pl_pl: Powiększ

# STRINGS.INPUT_BINDINGS.BUILDING.NAME
source: Building
pl_pl: Budynek

# STRINGS.INPUT_BINDINGS.ROOT.ATTACK
source: Attack
pl_pl: Atak
